#version: 0.2
ï ¼
ä ¸
ç ļ
ï¼ Į
çļ Ħ
ã Ģ
ãĢ Ĥ
ä »
ä º
å ı
æ ľ
å Ĵ
å ħ
åĴ Į
è ¿
ä ½
å Ī
æ Ī
å ®
å ¤
å Ĭ
ç Ķ
å ľ
æ ĺ
å Ĳ
æ ĸ
ä¸ Ģ
è ¯
ä» ¥
ä ¹
ç »
æĺ ¯
ãĢ ģ
ï¼ ļ
å °
è ®
åı ¯
å Ń
ĥ ½
é Ģ
åľ ¨
å º
ä ¼
æ Ĺ
äº º
å ¹
å ¸
æ Ŀ
é ĩ
æ ķ
å Ľ
è ĥ½
å Į
ä¸ ª
å ·
è ¡
æľ ī
è §
æĪ ĳ
å ¯
è ¦
åı¯ ä»¥
çĶ ¨
è¦ ģ
ä¸ Ń
ä» ¬
å ĩ
æ Ģ
å ¼
ç İ
è¿ Ļ
äº Ĩ
æ Ĭ
ç Ń
ç ī
ä¸ º
å Ĩ
è Ģ
ç §
å ¾
é Ĺ
ä ¿
ä¸ į
é ¢
æ ī
æ ³
ç Ľ
è ĩ
æ ŀ
çĶ Ł
å ¥
å į
æ Ń
å ½
ç Ĳ
é Ŀ
æ ł
æĿ ¥
æĹ ¶
å ¦
æ Ħ
æ Ľ
ä ¾
æ ı
åŃ ¦
æ Ķ
å ĵ
æ °
å¦ Ĥ
è ´
åľ °
æĸ ¹
çŃ ī
è¡ Į
æ İ
ä¼ ļ
é ľ
æ ĥ
æ ĭ
æĽ ´
æĪ Ĳ
å¯ ¹
e n
t e
åĪ °
èĩ ª
åĪ Ĩ
æ Ļ
d o
x t
te xt
en do
< |
| >
f text
endo ftext
å ¿
æ Į
å ĳ
éľ Ģ
äº Ľ
æ µ
è µ
ä½ ľ
å ±
äº İ
ä» ĸ
æ į
å İ
å· ¥
æķ °
æı Ĳ
ä¸ ĭ
åĬ ¨
çĲ Ĩ
å¤ §
åĮ ĸ
æ ¯
ãĢĤ <|
æĪĳ ä»¬
ä¿ Ŀ
å¤ ļ
ä¸ Ĭ
è¿ ĩ
æ Ĥ
çī ©
é Ļ
åı ĳ
æĸ ĩ
éĢ ļ
æ³ ķ
å¹ ¶
æĢ §
è¿ Ľ
åĬ Ľ
åĩ º
ç ®
æ ´
éľĢ è¦ģ
ç º
å¥ ½
é «
â Ģ
ä½ ł
ä¸Ģ ä¸ª
åĲ Į
åĬ ł
é« ĺ
æį ®
åº Ķ
å® ļ
é £
è ¾
å Ł
æĬ Ģ
ç ±
ç§ į
éĿ ¢
é¢ ĺ
ä½ ĵ
é ģ
æ ²
è§ £
çİ °
æ ¸
æ ±
ä½ ¿
æĤ ¨
å° ı
å° Ĩ
åħ ¶
æĪ ĸ
è ī
çļĦ ç
è ½
åŃ Ĳ
å ģ
éĩ į
é ĺ
å¸ ¸
ä¹ Ł
æŀ ľ
åĽ ł
åº ¦
éĩ ı
æľ º
ç «
éĹ ´
å® ¶
éĹ ®
å¹ ´
ä¹ ĭ
åĬ ©
æĦ Ł
åĵ ģ
æĥ ħ
ç ¡
åħ ³
æľ ¯
æľ Ģ
ç ³
å® ĥ
å »
èĢ Į
ç± »
è ¶
æ ¬
å ¢
åĲ Ī
ä¸ ļ
è Ĥ
æĻ º
ç ¨
ç Ĥ
ç Ħ
ä¹ ł
è °
å» º
å¾ Ĺ
ç¡ ®
æĸ °
åĪ ¶
ç ¤
ç» ı
æĻº èĥ½
æĦ ı
å ī
è¡ ¨
éĹ® é¢ĺ
åħ ¬
ç ľ
å Ģ
å® ŀ
æľ ¬
çĦ ¶
ç Ŀ
è® ¡
æŃ ¤
ä½¿ çĶ¨
æĺ İ
åĬ ¡
åĽ ½
åĲ İ
å¸ ®
æĮ ģ
æĬĢ æľ¯
å¼ ı
ä¸ İ
è Ĭ
èĢ ħ
æ Ł
é ļ
å½ ±
äº §
ä¸Ģ äºĽ
å¸® åĬ©
æ´ »
ç ½
æ° ´
ç³ »
ç ´
é Ķ
å¿ ĥ
å± ķ
è¿Ľ è¡Į
çİ ¯
ä¸ »
ç Ł
æ ģ
æķ° æį®
ç¨ ĭ
æī Ģ
åħ ¨
åħ ¥
åı¯ èĥ½
èī ²
åŃ¦ ä¹ł
ä¿ ¡
çĽ ¸
è¯ Ń
ä¾ Ľ
ç ¾
é ķ
ä¾ ĭ
ç ĸ
ä» »
å¤ ©
çĶ µ
éĢļ è¿ĩ
å· ±
ç ©
èĩª å·±
åħ ·
è ·
è ¢
çĿ Ģ
é ĥ½
çĤ ¹
é ĥ
çĽ ®
é ¡
ä»¥ ä¸ĭ
äº ¤
ç ķ
å¸ Ĥ
çī ¹
ä½ Ĩ
éĢ Ĥ
è¯ ¥
æ ·
åĮ ħ
å Ļ
é ¦
é£ Ł
æıĲ ä¾Ľ
å¼ Ģ
äº ĭ
å Ŀ
æķ Ī
æĪ ·
è ģ
é ª
é ħ
ä» İ
æ° Ķ
ï¼ Ł
åĨ ħ
å½ ĵ
å ŀ
åľ º
åĻ ¨
è¿ ĺ
è® ©
æĹ ¥
åı ĺ
é Ľ
ç® Ĺ
è¿Ļ äºĽ
è´ ¨
éĢ ī
è® ¾
äºº å·¥
âĢ ľ
è¢ «
å¤ ĸ
âĢ Ŀ
å¹ ³
çĲ ĥ
éķ ¿
éĿ ŀ
æ¯ ı
éĥ ¨
è º
å¾ Ī
å® ī
éģ ĵ
äººå·¥ æĻºèĥ½
ç ĥ
åı Ĭ
æ¯ Ķ
è Ļ
åĪ ©
æĹ¶ éĹ´
åı Ĺ
ä¾ĭ å¦Ĥ
èº «
åĲ į
ä»ĸ ä»¬
æ± Ĥ
åĨ ³
æ³ ¨
å° ĳ
å ĸ
ç¾ İ
ç» Ł
æıĲ é«ĺ
æĢ »
å¤ Ħ
æ ¡
æ º
æ ¶
ï¼ ī
éĩį è¦ģ
æĺ¯ ä¸Ģ
èµ Ħ
åī į
æł ĩ
ç ¬
èµ ·
ï¼ Ī
å¢ ĥ
é Ł
ä» £
æŃ £
åĵ į
å §
ä½ į
æľ Ł
è¿Ļ ä¸ª
åĳ ĺ
å¤ Ł
æł ¹
ç¤ ¾
ä¸į åĲĮ
è¯ ´
è Ĳ
åıĳ å±ķ
æī ĭ
åģ ¥
åı ĸ
é Ĥ
éĩ Į
è® ®
æĥ ³
åŀ ĭ
æģ ¯
ç» Ļ
ç» ĵ
é£ İ
è¯ Ĩ
å½± åĵį
å® ¢
éĿŀ å¸¸
æĭ ¬
åĮ »
ä¹ Ī
é ¥
æĶ ¾
å¦Ĥ æŀľ
å·¥ ä½ľ
æ ¨
æľ į
å ķ
åĪ «
å¼ º
éŁ ³
åĮħ æĭ¬
é¢ Ĩ
æº Ĳ
æµ ģ
æķ Ļ
æĭ ©
ç ¥
éĢī æĭ©
æŃ ¥
ç ¼
çİ¯ å¢ĥ
æ ®
å¯ ¼
è° ĥ
æł¹ æį®
ç ģ
æ »
æĬ ¤
æĽ´ å¥½
åĩ ı
è½ ¦
è į
ç Ī
åĮ º
åĪ Ľ
ä½ ķ
0 0
ç® ¡
è ¨
è Ī
åºĶ çĶ¨
åı ¸
æĹ ł
ç§ ĳ
å° ±
ä» ¶
å £
å® ¹
åŁ Ł
èĩªå·± çļĦ
è ĥ
èĥ½ å¤Ł
ä¹ Ĳ
ä¼ ł
ç ĭ
ç ł
æ¬ ¡
æĸ Ń
åĽł æŃ¤
æĸ¹ å¼ı
ç Ĺ
ä¸Ń çļĦ
æľ Ī
åº ·
çŁ ¥
æĸ Ļ
æ¨ ¡
èĢ ĥ
åĽ ŀ
èĬ Ĥ
å½ ¢
æ· ±
è§ Ĥ
é ©
çİ ĩ
çĶŁ æ´»
è ĭ
æĽ´ åĬł
æŀ Ĳ
ä¼ ĺ
åŁ º
çĶ ±
ç» Ħ
éĢ ł
ç´ ł
ç ²
æĶ ¯
åĪĨ æŀĲ
è¿ Ĳ
æĮ ĩ
åģ¥ åº·
è ±
æµ ĭ
äºº ç±»
çľ ĭ
æľ ª
æĸ¹ æ³ķ
é »
å¢ ŀ
çĸ Ĺ
ç« ĭ
A I
åĩ Ĩ
åİ »
åĲ ĳ
æł ¼
åħ¬ åı¸
æł ·
å»º è®®
åħ Ī
è¨ Ģ
åħ ĥ
å¤ ĩ
æĶ ¹
åĲĮ æĹ¶
æ¸ ¸
éĩ ĳ
åı¯ä»¥ å¸®åĬ©
é Ĵ
ç Ļ
éª Į
æ¡ Ī
è¾ ¾
æİ ¨
æµ ·
è¿ °
ä¿¡ æģ¯
åĲ Ħ
å®ĥ ä»¬
è¯ į
æĸ¹ éĿ¢
åºĶ è¯¥
ä» ·
åŃ Ĺ
æ ¼
äºĨ è§£
æĸĩ åĮĸ
è ı
åĪ Ĵ
æķ ´
è® ¤
åĨ µ
åħ¶ ä»ĸ
è§ Ĩ
è İ
é¢ Ħ
æľº åĻ¨
åİ Ĩ
é¢Ĩ åŁŁ
å¸ ¦
è Ħ
ç Ĭ
åį ķ
éĤ £
æ® µ
ä¸ ¤
æŀ ģ
å® Į
åı ª
è £
åı £
æĻ ¯
å¤Ħ çĲĨ
å®ī åħ¨
å· ²
æĢ ģ
åŃ ĺ
å¹ ¿
æĽ´å¥½ åľ°
æ¸ ħ
ä¸ ī
åı į
è§ Ħ
è¯ ķ
èĩª çĦ¶
ç¡® ä¿Ŀ
åİ Ł
è¯ ·
æī ¾
è® º
åħ ±
äºº ä»¬
ä»» åĬ¡
ç ¦
ç³» ç»Ł
éĺ Ł
åĢ ¼
éĻ ©
ä¸ ĸ
èĩ ´
æİ ¥
çŃ ĸ
åģ ļ
å¤ ª
æĶ ¶
ä¿Ŀ æĬ¤
ç½ ĳ
çº ¿
è¯ Ŀ
åħ ī
ç¤ º
å¤ į
åĳ ³
ä¿Ŀ æĮģ
æĪ ĺ
æĸĩ æľ¬
æĶ ¿
åĩı å°ĳ
é ĵ
2 0
åĬ Ł
ä» Ģ
ç« ł
è¶ Ĭ
éĩ ĩ
æ² ¡
åŁ İ
è® ¸
å¼ ķ
èĻ ĳ
å¿ «
æ £
æľį åĬ¡
æİ Ĵ
ç© º
éĢ Ł
è¯ Ħ
æĬ ķ
æĺ Ł
äº§ åĵģ
ä¸ª äºº
åħ į
æĢ Ŀ
åĪ Ļ
ä»¥ä¸ĭ æĺ¯
æľª æĿ¥
æĸ ½
è· ¯
é¡ ¹
ç» ĥ
ä»Ģ ä¹Ī
è§£ åĨ³
åĽł ä¸º
åĨ Ļ
æĥħ åĨµ
ç®¡ çĲĨ
éħ į
è Į
ä¸ Ķ
è¶ ³
ç Į
æĸĩ ç«ł
çķ Į
æĤ¨ çļĦ
ä¾ ¿
å§ ĭ
çĶ¨ æĪ·
ç¤¾ ä¼ļ
èĬ ±
åķ Ĩ
ç§ ¯
åı Ĥ
æ ¤
ç ħ
è¯Ń è¨Ģ
éļ ı
ç¬ ¬
é¦ ĸ
æ² »
èĥ½ åĬĽ
éĽ Ĩ
èı ľ
åĩ ł
çĹ ħ
å¦Ĥ ä½ķ
å®¢ æĪ·
ä¸Ń åĽ½
è¾ ĥ
ä¹ ī
ç» Ń
æ° ĳ
çŃ Ķ
åı ĭ
è®¡ ç®Ĺ
åĽ ¢
æ´» åĬ¨
çĪ ±
çĽ® æłĩ
ãĢ ĭ
ãĢ Ĭ
æĽ´ å¤ļ
èĤ ²
åĸ ľ
èĩ ³
æ¬ ¢
ç© ¶
å Ķ
æİ §
æĺ¯ ä¸Ģä¸ª
é ¸
æ¸ ©
æĿ Ĳ
æĪĳä»¬ çļĦ
è®¡ åĪĴ
æŀ Ħ
åĪ Ĺ
åº ı
æ» ¡
è± ¡
è ¥
æ ĳ
æ²¡ æľī
ä»¥ åıĬ
åı ¥
å¸Ĥ åľº
ç ¯
åı ²
çł Ķ
æ³¨ æĦı
è§ ģ
èº« ä½ĵ
è® °
çĽ ´
å°ı æĺİ
è¥ ¿
æľ Ľ
ç» ´
ä¸į æĸŃ
ç¥ ŀ
åı¯èĥ½ ä¼ļ
äº Ĵ
åĽ ¾
æĺ¯ä¸Ģ ç§į
è½ »
æŁ ¥
ä½Ĩ æĺ¯
è®¸ å¤ļ
ä¸ ĵ
åħ ĭ
æĥħ æĦŁ
ä¸įåĲĮ çļĦ
æŁ Ĳ
èģ Ķ
éģ ¿
ç» Ĩ
çĬ ¶
è¿ĩ ç¨ĭ
çĲĨ è§£
éĺ ³
ä½ł çļĦ
éľĢ æ±Ĥ
ç®Ĺ æ³ķ
éĢļ å¸¸
1 0
ç® Ģ
æ¶ Ī
è ĳ
åĨħ å®¹
è´ ¹
ä¹ĭ ä¸Ģ
ä½ İ
çº ¢
å¥ ¹
ä»İ èĢĮ
æĹ ħ
å®ŀ çİ°
å¥½ çļĦ
æĺ ĵ
èĲ ¥
å± ±
å ²
è§ Ĵ
èĢĥ èĻĳ
æĶ¯ æĮģ
è®¾ è®¡
ä¹ĭ éĹ´
è¯ ģ
åĲ ¸
ç ¢
æĪĲ ä¸º
å¸ Ī
èİ ·
è® Ń
å ĥ
ä¹ ¦
éĩįè¦ģ çļĦ
1 9
Ġ Ġ
æ ħ
æı ı
è´¨ éĩı
å¯¼ èĩ´
ä» ½
å·² ç»ı
è¿ ĳ
å¥ ³
éģ¿ åħį
èĤ ī
éĶ Ģ
æĸ ¯
è¿Ĳ åĬ¨
æķ ħ
åĮ» çĸĹ
é¥ ®
æĬ ¥
éļ ¾
æ¼ Ķ
åĳ Ĭ
ï¼ Ľ
åĢ Ļ
çº ¦
çİ¯ ä¿Ŀ
åı¯ä»¥ éĢļè¿ĩ
äº Į
è§ ī
æĬķ èµĦ
å ĭ
ç½ ®
æ ļ
æĿ ¡
ç± ³
æ Ĳ
è£ ħ
å¼Ģ å§ĭ
çĶµ å½±
éŁ³ ä¹Ĳ
åĬ ¿
ç² ¾
çĥ Ń
è¿Ļ ç§į
æ¨¡ åŀĭ
çĻ ½
çľ Ł
å¤ ±
æķĻ èĤ²
ä¸» è¦ģ
èĢ ģ
åıĺ åĮĸ
åĪĨ ç±»
åĪ° äºĨ
è¯ »
å¾ ĭ
ä¸ĸ çķĮ
åĲ ¦
åĥ ı
åį ³
å¤ ´
é ¤
åħ »
æŃ¤ å¤ĸ
å¯¹ äºİ
å¯ »
åħ· æľī
åį Ĺ
æķĪ çİĩ
åĪ¶ å®ļ
åŁİ å¸Ĥ
éĻ ¤
ç ¿
è½ ¬
çļĦ äºº
åħ ħ
èĩª åĬ¨
åŃ¦ çĶŁ
å»º ç«ĭ
æĸ° çļĦ
å¤§ çļĦ
å¼ ł
èģ Į
ä¼ ģ
æĢ» ä¹ĭ
èī º
åĨ į
å¿ ħ
åİ ĭ
é¤ Ĳ
å° ½
æİ ¢
å ¡
å¸¦ æĿ¥
ç¯ ĩ
çłĶ ç©¶
åĳ ½
è´ Ń
äº «
å¢ŀ åĬł
éĻ ħ
åĲ ¬
ä¸Ģ ç§į
æī ĵ
é£İ éĻ©
è¡Į ä¸º
äºº çļĦ
åİĨ åı²
çī ĩ
å¸ Į
åĽ¢ éĺŁ
åĪ© çĶ¨
æ ¢
æī į
åħ ´
è¶ £
æ ĵ
å®ļ çļĦ
è Ľ
å¸ ĥ
éĹ ¨
åı °
åį ĩ
æıı è¿°
ç´ ¢
åıĳ çİ°
åĲĦ ç§į
åħ³ ç³»
äº§ çĶŁ
çĶŁ æĪĲ
åº Ń
è ħ
éĶ ®
Ġ =
ä¼ģ ä¸ļ
ç ª
åĳ ¨
æĪĸ èĢħ
ä» ħ
ç³ ĸ
èµĦ æºĲ
æİ§ åĪ¶
æİ ª
éĺ ²
é ²
åĽ ´
ç§ °
åĬ¨ çī©
éĢĤ åĲĪ
ä»ĸä»¬ çļĦ
åĸľ æ¬¢
çĶ¨ äºİ
çĽ ĳ
çĭ ¬
å®Į æĪĲ
åĲ «
ç¡® å®ļ
è Ń
æľ ĭ
é¦ĸ åħĪ
æ¯ı ä¸ª
å ¨
æĿ ¾
æĮ ĳ
æĪĳä»¬ åı¯ä»¥
åŃ ©
çļĦ å½±åĵį
å¾ ·
å¯ Ĩ
è®¤ ä¸º
æ Ĵ
æ² ¹
æİª æĸ½
çļĦ åıĳå±ķ
æĪ ¿
ä¸ ľ
æľĭ åıĭ
ç§¯ æŀģ
ç ı
Ġ 1
è¯Ĩ åĪ«
äº¤ éĢļ
ä¹ °
æľºåĻ¨ åŃ¦ä¹ł
é¦ Ļ
æĪ ı
æĺ¯ åĲ¦
æĸ¹ æ¡Ī
æĢ§ åĴĮ
æ¬ ¾
çĽ¸ åħ³
éĻ į
Â ·
æ¤ į
åľ° çĲĥ
åı ¤
åŃĺ åľ¨
å®¶ åºŃ
ç« Ļ
åħ³ éĶ®
å¯ Į
ï¼ ģ
ä¼ Ĺ
ç¦ »
è ŀ
åį ģ
æĽ´å¤ļ çļĦ
å· §
é» ĳ
éĻ Ĳ
çĽ Ĭ
äº ī
åĮ Ĺ
è° ¢
éĩĩ åıĸ
åĽł ç´ł
å° Ķ
æŁ ĵ
åħ¶ ä¸Ń
æĮĳ æĪĺ
ä¸» é¢ĺ
å¹ ²
ä¼ °
å° Ŀ
å£ «
åħ¨ çĲĥ
åĸ Ħ
èµ Ľ
æĭ ī
ç§ĳ æĬĢ
èĽ ĭ
è¡¨ è¾¾
çķ ¥
åħ· ä½ĵ
ä»¥ä¸ĭæĺ¯ ä¸ĢäºĽ
çħ §
çº §
æµ İ
Ġ -
æľī æķĪ
å¹¶ ä¸Ķ
è®Ń ç»ĥ
ä¸ ½
ä» Ĭ
åº ľ
å¸Į æľĽ
å¾Ĺ åĪ°
æľĢ åĲİ
æŃ Į
çģ «
åħ³ äºİ
å¾Ī å¤ļ
å± ħ
èĭ ±
åı ·
åĩĨ ç¡®
ç» Ī
æĿ ĥ
æīĢ æľī
åĽ Ľ
èĲ ½
åĽŀ çŃĶ
æ³ Ľ
èŀ į
ä¼ł ç»Ł
èī ¯
æ¸¸ æĪı
éĥ¨ åĪĨ
éļı çĿĢ
æĿ Ĥ
æ ¹
åĬł åħ¥
å·¥ åħ·
æŀ Ĺ
é© ¬
å¾ ģ
è´ Ł
æ ¦
çİ ĭ
æĮģ ç»Ń
ä»¥ ä¸Ĭ
æ ¿
å® ³
é¢Ħ æµĭ
ç»ı æµİ
æĿ İ
çī Į
æķ° åŃĹ
æĿĲ æĸĻ
ç» ľ
åĪ¶ ä½ľ
åĶ ®
åĿ ĩ
è¾ ĵ
ç§ĳ åŃ¦
éĶ Ļ
ä»· åĢ¼
é ¼
åĪ ĩ
ä¸Ģ èµ·
è¿Ļ æł·
å ł
åį İ
çĭ Ĺ
è¿ ľ
æĿ¥ è¯´
å¤ª éĺ³
çĶ »
çŁ Ń
èİ· å¾Ĺ
æ²» çĸĹ
è¡¨ çİ°
æĬ Ĭ
å£ °
ç¤¾ äº¤
å Ħ
æĪĳä»¬ éľĢè¦ģ
æ£ Ģ
ä¿ ®
æĪĲ åĬŁ
ä½ľ ä¸º
æķħ äºĭ
åĮ» çĶŁ
æĬĢ èĥ½
äº ļ
èīº æľ¯
éĩ Ĭ
ç Ĩ
éª ¤
éĩı çļĦ
åį ı
ä½ľ çĶ¨
æĤ¨ åı¯ä»¥
èĥ½ æºĲ
æŃ¥ éª¤
åĵ ª
å® ¤
å¹¿ æ³Ľ
å¾ Ģ
å¿ µ
åħ³ æ³¨
çĶŁ äº§
ä» ĭ
ä¹ĭéĹ´ çļĦ
åı ¦
è¯Ħ ä¼°
çļĦ éĹ®é¢ĺ
ç»ĵ æŀľ
åĬĽ åĴĮ
ä¸¤ ä¸ª
åı¥ åŃĲ
åĬ ±
å ª
æ² Ł
èŃ ¦
åĬŁ èĥ½
é ±
æ¿ Ģ
åıĹ åĪ°
åĩº çİ°
ä½ĵ éªĮ
æ ½
éħ Ĵ
æ± ¡
åĽ Ń
é± ¼
ä¸Ĭ çļĦ
è®¾ å¤ĩ
è´ £
ç½ĳ ç»ľ
é ¾
æĦŁ åĪ°
ä»¥ ä¾¿
çŃī çŃī
éĻ ¢
çĦ¶ åĲİ
åŃ £
è¾ ¹
å± Ĥ
æĭ ¥
æī¾ åĪ°
èµ °
æľº ä¼ļ
çļĦ éĩįè¦ģ
æĪĳ çļĦ
è¡ ¡
é¥® é£Ł
æĮ ī
é¸ ¡
å°Ŀ è¯ķ
åĪĽ éĢł
åĲĪ ä½ľ
åª Ĵ
åıĳ çĶŁ
å± ŀ
ä¸ĵ ä¸ļ
çŃ ĳ
èĳ Ĺ
åŃ© åŃĲ
æĶ¿ åºľ
æ²Ł éĢļ
é» Ħ
èį ¯
éĤ£ ä¹Ī
ä»ĸ çļĦ
çļĦ æĺ¯
é£Ł çī©
äººå·¥æĻºèĥ½ æĬĢæľ¯
é¢ ľ
åĲ Ĺ
ç» ĩ
ç¼ ĸ
å»º çŃĳ
æ±¡ æŁĵ
ä¸į ä»ħ
çŁ¥ è¯Ĩ
åĿ Ĺ
åĦ ¿
å¤į æĿĤ
Ġ 2
èĮ ĥ
å¯¹ è¯Ŀ
åĲ ĥ
i n
è´ ¢
è Ĵ
è°ĥ æķ´
æ¤į çī©
ä¸į æĺ¯
éĴ Ł
ä¹Ł æĺ¯
æĬĢ å·§
çļĦ åºĶçĶ¨
å Ĥ
çİ ©
åĨ³ çŃĸ
çĥ ¤
æĹł æ³ķ
æ¯Ķ å¦Ĥ
çĶ ·
ä¼ĺ åĮĸ
ä¿ ĥ
ä»» ä½ķ
äºĨ ä¸Ģ
åĨ Ľ
ç¬ ¦
çļĦ ä¸Ģ
æł ĳ
åĽ °
è¡Į ä¸ļ
åĬ ª
ç§ ģ
åªĴ ä½ĵ
æķĪ æŀľ
è¯ ¯
ç¼ º
æĤ £
çª ģ
éļ Ĳ
çŁ ³
éģ ĩ
æīĢ ä»¥
çİ° ä»£
è¡¨ ç¤º
äº Ķ
ä¸ ¥
å¼ Ĥ
å· ®
ä½ ı
æĻ ®
åĩ »
çĮ «
é¡¹ çĽ®
é£ ŀ
æ°Ķ åĢĻ
åľ Ł
ä¸º äºĨ
åĩł ä¸ª
è¶ ħ
æĽ ²
çĶŁ çī©
çļĦ åľ°
è¿ĩç¨ĭ ä¸Ń
ç» į
çĶ± äºİ
é¢ľ èī²
å¾ ħ
åĳĺ å·¥
åĵģ çīĮ
å¿ĥ çĲĨ
çī Ľ
è®¡ç®Ĺ æľº
ç»ĵ æŀĦ
åĮĸ çļĦ
æį ¢
ç»ı éªĮ
åŁ ¹
éĥ½ æĺ¯
è´Ń ä¹°
ç ĳ
ç¦ ı
æ¯Ķ è¾ĥ
æ³ ¢
äº¤ æµģ
æĺ ¾
èį ī
æľºåĻ¨ äºº
åħ± åĲĮ
é² ľ
ç ĵ
æ ¥
æ ©
ç»Ħ ç»ĩ
å· ŀ
æľī åĬ©
èĥ Į
¾ çĹħ
åĬł å¼º
å° Ĭ
ç®Ģ åįķ
ä»ĭ ç»į
è® ¨
ä»· æł¼
æ± ½
ç´ §
æŃ ¢
æĢ§ çļĦ
çī¹ å¾ģ
æīį èĥ½
å½ ķ
è¦ģ æ±Ĥ
æĿ¥ è¶Ĭ
1 5
å® Ŀ
ä½ľ åĵģ
ä¼ ¼
ä¸ ĩ
è¿ ½
è¶Ĭ æĿ¥è¶Ĭ
æŃ£ åľ¨
èµ· æĿ¥
ä¸į è¦ģ
éĺ ħ
1 2
ç¾ ¤
é£İ æł¼
çŃĸ çķ¥
æľīåĬ© äºİ
åĪ »
è¿ ŀ
è§£ éĩĬ
åº¦ åĴĮ
å· ´
äº ²
æĪĲ åĳĺ
åĿ ļ
æ¦ Ĥ
è Ķ
åĳ ¼
æ´ ĭ
é© ¶
åĩĨ å¤ĩ
ç±» åŀĭ
æĻ ļ
åį ¡
ä¸ °
çŁ¥ éģĵ
æĹ ı
è½ ¯
çĶŁ æĢģ
éĶĢ åĶ®
ä»¥ ç¡®ä¿Ŀ
ä¹Ł åı¯ä»¥
å¾ ®
å¥ ¶
æł ¡
å ©
é Ĩ
ç» ¿
ç» ª
å¯» æī¾
èĩªçĦ¶ è¯Ńè¨Ģ
æĭ Ł
åº Ĺ
åĪ ¤
ä¸Ģ ç¯ĩ
è ĵ
æĳ Ħ
é º
åī §
ä¼ ¤
æ¯ į
æĭ¥ æľī
éĢ Ĳ
æİ¢ ç´¢
æĹ ©
åĬª åĬĽ
çĸ ¾çĹħ
ç»ĥ ä¹ł
å½ĵ åľ°
æ² ³
åĪĽ æĸ°
ç² ī
é¼ ĵ
è¿ĺ æľī
çļĦ æĸ¹æ³ķ
èį Ĳ
èĪ Ĵ
éĿ Ļ
è¡Į åĬ¨
è§Ĵ èī²
çĶŁ åĳ½
æ² Ļ
ä¸ ´
à ¸
æ´ ģ
æİ¨ èįĲ
å¿« éĢŁ
å½ Ĵ
è¶ ĭ
çķ Ļ
éĩĩ çĶ¨
ç» ¼
æŃ£ ç¡®
åĪĨ éĴŁ
å¥ ĩ
è¯ ī
æĶ¹ åıĺ
å± Ģ
ç¨ĭ åºı
æħ ¢
çľ ģ
AI æĬĢæľ¯
åı Ī
èģĮ ä¸ļ
éĺħ è¯»
çĶµ åŃĲ
å¦Ĥæŀľ æĤ¨
èĪ ŀ
æķ £
ï¼ī ï¼Į
æĿ ¿
åħ´ è¶£
è® ²
æ° §
ä¿ĥ è¿Ľ
æĥħ ç»ª
2 00
ç½ Ĺ
éĹ »
æķ° éĩı
åıĺ å¾Ĺ
é¢ ĳ
è¯Ń éŁ³
éĻį ä½İ
éĩĳ èŀį
åģļ åĩº
å®ŀ éĻħ
å°Ĩ ä¼ļ
éĢł æĪĲ
è¶ĭ åĬ¿
æµ ª
åİ ¿
çī© è´¨
ç§ »
æĭ ħ
æĹħ æ¸¸
è¯ Ĭ
åħĥ ç´ł
à ¤
æ³ķ å¾ĭ
åİĭ åĬĽ
åı¯ä»¥ åľ¨
é£Ł åĵģ
åľ° åĮº
åİ ħ
æ¸ Ĳ
æĽ´å¥½ çļĦ
æ±½ è½¦
ç ĩ
é© ¾
äºº åĳĺ
æĶ¾ æĿ¾
æĹħ è¡Į
æľĢ ç»Ī
ä¸Ģ æŃ¥
æĪĲ æľ¬
åĨ ľ
åıĤ ä¸İ
æ°´ å¹³
åİŁ åĽł
å¢ŀ å¼º
èĻ ½
åĴ ĸ
ä»£ è¡¨
æī ¿
è ª
å®ĥ çļĦ
å¼Ģ åıĳ
çī¹ çĤ¹
Ġ 3
ç¥ ¨
ä» ¤
é¢ Ŀ
åı¯ æĮģç»Ń
æ½ ľ
äº ¬
åħ ¸
é Ń
èĤ ¡
ç¨ ³
åĲ¸ å¼ķ
çİ° åľ¨
çļ ®
èģĶ ç³»
æľ ¨
å¹³ è¡¡
å¤ ı
ç¾İ åĽ½
ç¼ ĵ
ä¸Ģ ä¸ĭ
ä¸ ¾
è¡ Ģ
é¡ »
æ·± åº¦
è ľ
åº §
» çĤ
å½ ©
ä½į ç½®
å¯ Ł
é¦ Ī
å®ļ æľŁ
åģ ĩ
åħ¬åı¸ çļĦ
æļ ĸ
èĻ½ çĦ¶
ä¸° å¯Į
æĦı è¯Ĩ
è¿Ļ æĺ¯
æĤ£ èĢħ
æĥ ¯
ŀ äºī
åı Į
åŁº æľ¬
åŁº äºİ
æ¯ı ä¸ªäºº
éĢĤ åºĶ
å°± æĺ¯
ä¸ª æĢ§
çģ µ
å° Ħ
èĶ ¬
çº ª
ĥ åľ
åĪ Ŀ
åŀ ĥåľ
åŀĥåľ ¾
åºĶ å¯¹
åıį é¦Ī
éļĲ ç§ģ
ä¸Ģ ä»½
çļĦ æĹ¶éĹ´
åķ ¡
è¯ ¢
è¡ £
ä¾ Ŀ
å¿ Ĺ
è± Ĩ
æĶ¹ è¿Ľ
åį °
äºĭ ä»¶
æİ Į
å¤ļ ç§į
éļ ľ
åģ ı
èĩªçĦ¶è¯Ńè¨Ģ å¤ĦçĲĨ
åĴĸ åķ¡
æľĢ è¿ĳ
èĭ ¹
åıĤ åĬł
èĭ¹ æŀľ
åıĬ æĹ¶
æ´ Ĺ
çļĦç ¾
å¸¸ è§ģ
å®¹ æĺĵ
å¨ ģ
ç» §
é¦ Ĩ
çĦ¶ èĢĮ
æĵ į
æł ¸
ä» į
æ´ ²
æ°´ æŀľ
åı¯ä»¥ è®©
éĺ ¿
æĿ ĳ
çŃī æĸ¹éĿ¢
ä¸į èĥ½
è Ĺ
èĶ¬ èıľ
ä¸Ģ æ®µ
åĨ °
ä½¿ å¾Ĺ
é¼ĵ åĬ±
çŃĶ æ¡Ī
æĢĿ èĢĥ
ç¤¾äº¤ åªĴä½ĵ
å¿ħ é¡»
ä¸į ä¼ļ
éĿ Ĵ
æĺ¯ æĮĩ
ä¹ł æĥ¯
å°ı è¯´
å½¢ æĪĲ
è¯ Ĺ
åŁº ç¡
åŁºç¡ Ģ
åĬ ŀ
å® ĺ
éĥ½ æľī
âĢĿ ï¼Į
åį «
æ¯Ķ èµĽ
æ¶ ī
çł ´
1 8
æī §
èĪĴ éĢĤ
èĦ ĳ
æĶ¹ åĸĦ
ä¸Ģ ä½į
ä» ĺ
å° ¼
é©¾ é©¶
in g
çľ ł
ä¼ ĳ
æĦ ¿
éĢŁ åº¦
èī² çļĦ
3 0
åľº æĻ¯
ç© ¿
å¯» æ±Ĥ
éĿ ł
åı ¶
èĩªåĬ¨ åĮĸ
æĦı ä¹ī
Ġ +
èĲ¥ éĶĢ
äººç±» çļĦ
ä¸Ģ æ¬¡
è¯ ¦
è¿ĺ åı¯ä»¥
åĽ½ å®¶
æķ´ ä¸ª
è¯Ĭ æĸŃ
ä¸Ń å¿ĥ
ä½ ³
éĽ ¨
æ»¡ è¶³
å¤ ľ
åı¯ä»¥å¸®åĬ© æĤ¨
åħ¶ æ¬¡
èĩª æĪĳ
é¡ ¾
æĹ¶ åĢĻ
æĽ ¾
æķ° åŃ¦
è´£ ä»»
åĨ ·
é¥ °
çĭ¬ çī¹
è¯ ¾
âĢ Ķ
çĮ ®
æį Ł
æĿ ¯
æľ Ŀ
æ°ĶåĢĻ åıĺåĮĸ
æĥħåĨµ ä¸ĭ
çĽ Ĳ
æ¶Ī è´¹
æĺİ ç¡®
æĶ¿ çŃĸ
éĵ ģ
æ£Ģ æŁ¥
æĲ Ń
çļĦç¾ İ
ç¤ ¼
èĻ ļ
åĤ ¨
ç¬ Ķ
åĲĮæĹ¶ ä¹Ł
æ¢ ¦
è· Ł
æīĭ æľº
å¤ļ ä¸ª
ä¸Ģ çĽ´
å· ¨
çĦ ¦
å½¢ å¼ı
éĢ ı
ç»Ļ åĩº
çļĦ å·¥ä½ľ
æı ¡
æ· ·
éĴ Ī
äº ĳ
çļĦç ¤
åıª æľī
æ´ ŀ
çļĦ æĸĩç«ł
è¿ĺ æĺ¯
é«ĺ æķĪ
å®ĥä»¬ çļĦ
åĳ¼ åĲ¸
æĦŁ è§ī
å°Ĭ éĩį
è¿ İ
åĨ ²
äº ®
æĶ¶ éĽĨ
åı¯ä»¥ ä½¿çĶ¨
åº ķ
éĢĤ å½ĵ
èī¯ å¥½çļĦ
äºĨ ä¸Ģä¸ª
èĵ Ŀ
è§£åĨ³ æĸ¹æ¡Ī
è¶³ å¤Ł
Ġ åľ¨
åĮħ åĲ«
æ± Ł
æĸ¹ åĲĳ
ç»Ħ æĪĲ
éħ ±
çĨ Ł
æ¯ı å¤©
å¤§ éĩıçļĦ
é«ĺ çļĦ
è¾ Ĩ
çľ ¼
æĪĳ ä¼ļ
æĸ° éĹ»
èĩª çĶ±
æľªæĿ¥ çļĦ
é¾ Ļ
å¥ ĸ
éĵ ¾
èĲ¥ åħ»
éĩ İ
é¸ Ł
è ĸ
åħ °
è¯¦ ç»Ĩ
æĦŁ åıĹ
åį ļ
å ³
åĲĪ éĢĤ
æľī åħ³
åıį åºĶ
ç« ŀäºī
_ _
åĪĨ äº«
çļĦ çĶŁæ´»
èĮĥ åĽ´
çĹ ĩ
å® £
æĮī çħ§
æĵį ä½ľ
åħħ æ»¡
åģ ľ
æµģ ç¨ĭ
è· ĳ
çĿ ¡
æĢ ¥
æ¨¡ å¼ı
åĿ ı
çĽ® åīį
å° ļ
çº ³
éĶ »çĤ
éĶ»çĤ ¼
æŁĲ äºĽ
æŃ §
ç»§ ç»Ń
åŃ¦ä¹ł åĴĮ
èĥĮ æĻ¯
åĲĪ çĲĨ
çľĭ åĪ°
å² ģ
æĺ ¥
ä½ł åı¯ä»¥
ç§ ĺ
æıĲ åıĸ
æĺ¯ åľ¨
è¿Ļ éĩĮ
å¹ ¸
å¤ļ å°ĳ
å¡ ĳ
çļĦ æķ°æį®
èĢĮ ä¸Ķ
è®° å½ķ
å¹³ åı°
è§Ĥ çĤ¹
åĽ¾ åĥı
åĪĨ éħį
æľº æŀĦ
åĳ ¢
åľ¨ è¿Ļä¸ª
ä¸Ģ å®ļ
æİĴ åºı
å¤© æ°Ķ
a n
åı¯ä»¥å¸®åĬ© ä½ł
è¾ ĳ
ä½į äºİ
å® Ī
å¿ħ è¦ģ
çħ ®
å² Ľ
æĥ³ æ³ķ
èĳĹ åĲį
ç©º æ°Ķ
çļĦç Ł
æ¤ Ĵ
æĸĩ åŃ¦
åį ±
çĸ ĳ
æĿ¡ ä»¶
çļĦ ä¿¡æģ¯
éĶĻ è¯¯
æłĩ åĩĨ
åĵª äºĽ
åĽ° éļ¾
ä¼ ¦
ä½ Ļ
æµĭ è¯ķ
è Ĩ
å® ĩ
Ġ "
èĮ ¶
00 0
è· Ŀ
ä¸º æĤ¨
ç ¹
åĨ³ å®ļ
åı£ æĦŁ
çļĦç ł
çļĦ å»ºè®®
çĽ ĸ
1 1
ç¿ »
éĿ¢ çļĦ
æĶ »
çĸ «
é¤Ĳ åİħ
ç»ı åİĨ
åĪĽ ä½ľ
å¦Ĥæŀľ ä½ł
åĵ Ī
Ġ 5
è¿Ľ ä¸ĢæŃ¥
ä¸Ģ åĲį
éĴ ±
æ· »
ç³ĸ æŀľ
éĢĲ æ¸Ĳ
éĢ ģ
æķĪçİĩ åĴĮ
æĴ Ń
åĬĽ éĩı
å¹´ è½»
æķ ĳ
æ¯ Ĵ
ä¹ĭ åīį
è§Ħ åĪĴ
è¾ĵ åħ¥
è´ §
å¤ļ æł·
éľĢè¦ģ æ³¨æĦı
äº« åıĹ
å®¶ å±ħ
1 6
åį Ĭ
æİĴ æĶ¾
âĢĿ ãĢĤ
ç©º éĹ´
ç¥ŀ ç»ı
éĵ ¶
æľī è¶£
çī¹ åĪ«
äºĭ æĥħ
B a
æ¸© åº¦
å· ¦
ç« ¯
ãĢĤ âĢĿ
æĮ ¥
æ¯ Ľ
ä¸į åı¯
éħ ¸
éķ ĩ
æĢ» çļĦ
å¤ «
æ ĩ
åı ³
ç¬¬ äºĮ
æĹ¥ å¸¸
è ¸
æ·± åħ¥
ç¾İ ä¸½
æ¶ī åıĬ
æ³¨ éĩį
å°Ĩ åħ¶
æĺ¯ çļĦ
åį ´
çģ ¯
çļĦç¤ ¾
è¿Ľ æŃ¥
ä¸¥ éĩį
Ġ (
åħ³éĶ® è¯į
èĪ ª
èĢħ çļĦ
æĢ»çļĦ æĿ¥è¯´
ç¢ ³
éĿ¢ ä¸´
æıĲ åĩº
æ± ¤
éĤ ®
åķĨ ä¸ļ
çĬ¶ æĢģ
æİĮ æı¡
é¡ º
éģ Ĺ
çĬ ¯
ä»Ĭ å¤©
å¤§ åŃ¦
å¯¹è¯Ŀ åĨħå®¹
å© ļ
ä¸ī ä¸ª
çº ¸
ĠĠ ĠĠ
æ£ ®
æĹ¥ æľ¬
åĴĮ åħ¶ä»ĸ
éĶ ħ
èĪ ¬
ç»Ļ å®ļçļĦ
æľī äºĽ
é¢ Ĺ
å®ŀ éªĮ
å® ¡
æĢ» ç»ĵ
è¿Ļ æ®µ
çģ ¾
æĬ ĺ
èĥ ľ
ç¬¦ åĲĪ
æĹ¶éĹ´ åĴĮ
éĿ ©
éĹ®é¢ĺ çļĦ
è½¯ ä»¶
æĢ İ
z ing
èģ ļ
Ba zing
Bazing a
åĳĬ è¯ī
åĭ ĩ
èĦ Ĥ
åŁ¹ è®Ń
çļĦç ľ
æĢ§ èĥ½
åĢ Ĵ
å® ł
ç½ ª
èģĶ ç½ĳ
çī© åĵģ
éĢ Ķ
çĽ¸ äºĴ
è´Ł éĿ¢
æĽ´å¥½åľ° çĲĨè§£
æľī çĿĢ
éĻĲ åĪ¶
è´ ¡
æŃ§ è§Ĩ
åŃ¦ æł¡
ä¼ ´
ï¼ļ âĢľ
è®¨ è®º
æİ¨ åĬ¨
ä¼ ½
çĬ¶ åĨµ
éģ µ
åį ĥ
æıĲä¾Ľ äºĨ
èį¯ çī©
éģĵ å¾·
å°ı çº¢
å ĺ
çĻ ¾
è¯´ æĺİ
æĲ ľ
ç® ±
æĲŃ éħį
åĪ¶ éĢł
æŃ »
X X
ä¹Ł ä¼ļ
ä¹ ħ
æķ°æį® çļĦ
èĤ Į
çİ° å®ŀ
ä¿Ŀ è¯ģ
çĦ¦ èĻĳ
å¥ ı
åĮĸ åŃ¦
é¢ĺ çĽ®
5 0
æĬĢæľ¯ çļĦ
å¤§ åĪ©
å¼º è°ĥ
éĢ Ļ
æ¥ ¼
ç¹ ģ
çı Ń
çļĦç ĥ
æĹ¥ æľŁ
å¼ķ èµ·
è´ µ
Ġ å°Ĩ
è°ĥ æŁ¥
ç¾İ é£Ł
å§ Ķ
æ·±åº¦ åŃ¦ä¹ł
æ± ī
ç¨³ å®ļ
åį Ī
çļĦ æĸ¹å¼ı
å½ĵ çĦ¶
æİ¥ åıĹ
æµ· æ´ĭ
åĮ» åŃ¦
éľĢæ±Ĥ åĴĮ
è´¢ åĬ¡
èĹ ı
åĽ º
å®ł çī©
å¹³ åĿĩ
Ġ Ð
å°ı æĹ¶
æĪĳä»¬ åºĶè¯¥
ç»´ æĬ¤
æ¸ħ æ´ģ
æĥ³ è¦ģ
çĥ Ī
åķĨ åĵģ
è® ¿
æ¼ «
æıĲ åįĩ
ľ ä¼½
å¤§ éĩı
æĢĿ æĥ³
å® Ĺ
åĢ ĭ
æİ¨ å¹¿
æľī æīĢ
ä¸º ä»Ģä¹Ī
å «
æĺ¯ ä»Ģä¹Ī
å±ķ ç¤º
åĴĮ æĸĩåĮĸ
è´¡ çĮ®
æī ©
è¡¨ æĺİ
çĶ¨ çļĦ
çĽ¸ ä¿¡
æ¬¢ è¿İ
è¾¾ åĪ°
è¯ ļ
äºĴ åĬ¨
ä¸ĭ æĿ¥
èĢģ å¸Ī
æ¹ ĸ
èĥ ¡
æĮĩ å¯¼
åĬĽ çļĦ
äºº æ°ĳ
ç» Ŀ
çĽ ĺ
åĿ Ĳ
é¥ Ń
æī§ è¡Į
å¹¶ åľ¨
çĶ¨æĪ· çļĦ
è¡Į æĺŁ
ç £
åº ĵ
åĬ ³
æĽ ¿
å® Ļ
åĲĪéĢĤ çļĦ
æĪĲ éķ¿
çī© ä½ĵ
åħ¬ åħ±
åĽ¢éĺŁ æĪĲåĳĺ
çļĦ ä¸»è¦ģ
ä»į çĦ¶
èĽĭ çĻ½
è¯ ĳ
åıĸ å¾Ĺ
è· ³
éĿŀå¸¸ éĩįè¦ģçļĦ
æĢĿ ç»´
è¿Ļ ä¸Ģ
ä¹ ĺ
æľĢ ä½³
æ¶ ²
å¾ ª
Ġ Ã
a r
æ®µ èĲ½
éĤ® ä»¶
æ± ĩ
ä¸ļ åĬ¡
ä¸ĭ éĿ¢
äºº çī©
æ·· åĲĪ
æ»¡ æĦı
èĢ Ĳ
éľ ²
ç³» åĪĹ
å¤§ å°ı
åı¦ å¤ĸ
åĮ Ģ
éĻ¤ äºĨ
è· µ
å®ĩ å®Ļ
Ġ 4
ç¤¾ åĮº
çĭ¬çī¹ çļĦ
å¥ ¥
åĴ ¨
æ¦Ĥ å¿µ
åĩı è½»
éĴĪ å¯¹
çĽ¸ å¯¹
çĽĳ æµĭ
å¯¹ æĸ¹
èµ ı
çļĦ æĥħæĦŁ
åįķ è¯į
å®ī æİĴ
çĶµ è§Ĩ
çī© çĲĨ
J o
æĹł è®º
æĳ ĺ
èģ Ĭ
å¥³ æĢ§
éķ¿ æľŁ
æ´ ¾
åĩ Ģ
è´Ń çī©
åĴ¨ è¯¢
å±ŀ äºİ
éĿ¢ å¯¹
åºĶçĶ¨ ç¨ĭåºı
åı «
æ± ģ
éĢĤ éĩı
æ¸ħ æĻ
å®ŀ è·µ
åģ¥ èº«
èĤ ¥
æĳĦ åħ¥
å¿ Ĩ
1 4
ç¨ĭ åº¦
å®Į åħ¨
æ·» åĬł
é ¹
è·Ŀ ç¦»
è¡ Ĺ
èĳ ±
çļĦç Ī
çļĦçł Ķ
åŃ¦ ä¼ļ
éĩį æĸ°
çł ģ
ç§° ä¸º
çİ° è±¡
åŃ ¸
èĲ ¨
çĽ¸åħ³ çļĦ
æĬ Ĺ
å¾ Ħ
å¸¸è§ģ çļĦ
æľīæķĪ çļĦ
éĻ Ī
æĬ¥ åĳĬ
åıĳ æĮ¥
çĿ £
åĽ½ éĻħ
éĢĤå½ĵ çļĦ
çĽ¸ åºĶ
ç»ı å¸¸
æĿ Ł
éľĢè¦ģ èĢĥèĻĳ
è§Ħ åĪĻ
çĶ ľ
e r
çĳ ľä¼½
å·¥ ç¨ĭ
çĩ ĥ
æĺ¯ çĶ±
è¿½ æ±Ĥ
ç» ©
è ¹
çļĦåľ° æĸ¹
ä¼ļ è®®
åĪ¤ æĸŃ
çĹ Ľ
æŃ ¦
ç»¼ ä¸Ĭ
çĥ §
æĶ¾ åľ¨
ä»¥ä¸ĭ åĩłä¸ª
æīĢ è¿°
æľ «
è§ī å¾Ĺ
æĹ¶ æľŁ
èĥ½ éĩı
h n
æŁ Ķ
çĪ ¶
èĭ ı
æĸĩåĮĸ åĴĮ
æ° ¸
åĳ Ī
å¡ Ķ
æľī ä¸Ģ
åı¯ä»¥ æł¹æį®
Jo hn
æµ ĵ
ç»Ĩ èĬĤ
éĨ Ĵ
èĤ¡ ç¥¨
è®© æĪĳä»¬
ä¾ĭ åŃĲ
ä¼ĳ æģ¯
å¢ŀ éķ¿
æľī å¾Īå¤ļ
Ð °
å¦Ĥ ä¸ĭ
ç§ Ģ
æļ ´
è¡¨ éĿ¢
çĶŁæ´» ä¸Ń
åı¯ éĿł
çĤ Ĵ
åī ©
æĲľ ç´¢
è§Ĩ è§ī
± ä¹Ĳ
çĶŁ éķ¿
å» ¶
ä¿Ŀ åģ¥
ä¼ĺ åĬ¿
çī Ī
çĶŁæĢģ ç³»ç»Ł
è¯¾ ç¨ĭ
1 7
æĥ Ĭ
è¿Ľ åħ¥
æĦı åĳ³
æĹ¶ å°ļ
å¸¦æĿ¥ äºĨ
æ± ł
åķ Ĭ
ç½ĳ ç«Ļ
æľĢ å¤§
æ°Ķ ä½ĵ
å¹¿ åĳĬ
åľ¨ åĮ»çĸĹ
é¢Ħ ç®Ĺ
ï¼ī ãĢĤ
è¯Ħ è®º
è¿Ļä¸ª éĹ®é¢ĺ
ä¸ĸ çºª
æ¬ §
ç§¯æŀģ çļĦ
åģ¥åº· çļĦ
è¾ £
æĶ¶ åħ¥
åĲ ¯
ç¨ İ
éĽĨ ä¸Ń
æ¸ħæĻ °
æĦı å¤§åĪ©
è®¾ ç½®
ä¼ĺ åħĪ
äº¤ æĺĵ
å¸ ģ
ä¿¡ ä»»
ç»¼ä¸Ĭ æīĢè¿°
ç»¿ èī²
ä¸ Ŀ
æķ°æį® åĪĨæŀĲ
è½ ®
åħ Ń
åº Ł
æĭ Į
è¿ĩ åº¦
åľ Ĩ
åħ¬ åĽŃ
ç¼ĵ è§£
åĲ §
å¹¸ ç¦ı
è½¦ è¾Ĩ
çļĦ é£İéĻ©
ä¸Ģ èĪ¬
çĽ´ æİ¥
2 5
åħħ åĪĨ
çİ Ľ
æĭ ¿
æĦıåĳ³ çĿĢ
æŃ£ç¡® çļĦ
æ² ī
1 00
åĢ ¾
å¡ĳ æĸĻ
o n
åľ¨ çº¿
èĤ ¤
çļĦç ¬
è¢ ĭ
ç»ĵ åĲĪ
å® «
æĪĲä¸º äºĨ
åĲį ç§°
è° Ī
çļĦ å®īåħ¨
å§ Ĩ
çŃ ¾
é¾ Ħ
å·® å¼Ĥ
èĢ Ĺ
è§£åĨ³ éĹ®é¢ĺ
çĶ¨ æĿ¥
ç¾İ åĳ³
ä¹ ¡
æ£® æŀĹ
çļĦçłĶ ç©¶
é£Ł æĿĲ
1 3
æ³ ¡
ç»ı è¿ĩ
æĽ´å¥½åľ° äºĨè§£
åĿļ æĮģ
è¿ ·
è®© æĪĳ
åį³ åı¯
è§Ĥ ä¼Ĺ
çľŁ æŃ£
æķ ı
ä¸» ä¹ī
åı¤ ä»£
æĬ¥ éģĵ
åĨĻ ä½ľ
è¿Ļ å°Ĩ
æ¹ ¿
æĶ¾ åħ¥
æĤ¨ éľĢè¦ģ
åı¥ è¯Ŀ
åĢ ĳ
çİ¯å¢ĥ ä¿ĿæĬ¤
åī ¯
å³ °
æĻ Ĥ
éĢ Ĵ
åį ł
ï¼ģ <|
åĪĨ ä¸º
éĩį å¤į
o m
æĻºèĥ½ å®¶å±ħ
æĬ ½
é¢Ĩ å¯¼
æĦı è§ģ
ç¿» è¯ĳ
ä½ľ èĢħ
åºĶçĶ¨ äºİ
ä½ Ľ
åŃĲ çļĦ
ç±» åĪ«
çĽ´ åĪ°
ä»¥ä¸ĭ æĺ¯ä¸Ģ
æĶ¿ æ²»
åĨĻ ä¸Ģç¯ĩ
å· Ŀ
é ĸ
çļĦ ä¸Ģä¸ª
æīĢ éľĢ
æĿ¥ æºĲ
çī Ļ
è ķ
è¯Ħ ä»·
ç³ ķ
å®ŀ æĸ½
èĻļ æĭŁ
å®£ ä¼ł
æ° Ľ
æĢİ ä¹Ī
æĦŁ è°¢
ç± į
ã ģ
çĻ »
é ŀ
ä»ĸ äºº
æľĢ éĩįè¦ģçļĦ
ãĢ Į
è ³
ãĢ į
éĻ Ħ
å¿ħè¦ģ çļĦ
åı¯æĮģç»Ń åıĳå±ķ
æĥħ èĬĤ
æ·± åĪ»
æĪĳ è®¤ä¸º
è¶³å¤Ł çļĦ
åĴĮ æĶ¯æĮģ
è°¢ è°¢
çŃī é¢ĨåŁŁ
é«ĺ åº¦
è¿ĩ åİ»
è ²
æĳĺ è¦ģ
çİ ī
æī ¹
æĹ ĭ
å° ģ
å¹¶ ä¸į
å®¢æĪ· çļĦ
åº Ĭ
åŃ¦çĶŁ çļĦ
åĳ³ éģĵ
ç»Ļ å®ļ
æİ Ī
2 1
äºĴ èģĶç½ĳ
å¦ Ī
åĳ¨ åĽ´
èĮ Ħ
ç®Ģåįķ çļĦ
ä¸ĵ æ³¨
åĮº åŁŁ
å® ½
æ¶ ¦
åĴĮ ç¤¾ä¼ļ
æĦ ī
æ½ľ åľ¨
åı¯ä»¥ æıĲé«ĺ
ä¹ ³
è®¤ è¯Ĩ
å°½ åı¯èĥ½
æ» ©
åĬ¨ ä½ľ
ä½ł å¥½
éĺ³ åħī
ç¬¬ ä¸Ģ
åĪĽ å»º
è®© äºº
æŀ ¶
éŃ Ķ
å·¥ ä¸ļ
èĦ ļ
å¤§ å®¶
å°½ ç®¡
åĩº æĿ¥
åĨħ éĥ¨
åī Ĥ
çİ© å®¶
åħ «
ç»Ħ åĲĪ
æļ Ĺ
å¼ ĥ
ç²¾ ç¥ŀ
èĽĭçĻ½ è´¨
è§Ĥ å¯Ł
è´ ¥
æĿ¥ èĩª
å£° éŁ³
å®¶ äºº
Ġ '
åĨ Ĵ
åĿĩ åĮĢ
è§Ĩ é¢ĳ
èĭ± è¯Ń
å¹´ çļĦ
ç»¼ åĲĪ
è¡ ¥
çŃī æĸ¹å¼ı
çļĦ å°ı
ç» ĺ
åĮĹ äº¬
å Ĺ
èĤ ª
èĦĤ èĤª
ä»¤ äºº
è¸ ª
è ©
ç¼ ©
è¿ŀ æİ¥
åį ·
æµª è´¹
æĸ¹ ä¾¿
çĶŁ åŃĺ
çļĦ æĬĢæľ¯
å¿ ĺ
åĪ ļ
çĽ¸ åĲĮ
æ¸ ¯
è¡Į çļĦ
ç¥ Ŀ
å½¢ è±¡
æĶ» åĩ»
è§ ¦
éĤ£ äºĽ
è¾ ħ
æĪĳ åı¯ä»¥
æľŁ éĹ´
ä¸ªæĢ§ åĮĸ
å¤ļ çļĦ
åı£ åĳ³
l e
å¹¶ æıĲä¾Ľ
åľ° æĸ¹
ä»·åĢ¼ è§Ĥ
æľī ä¸Ģä¸ª
çĲĨ è®º
æĭ Ľ
å¥¹ çļĦ
éģĩ åĪ°
å¹³ çŃī
èĳĹåĲį çļĦ
éĢ Ģ
éĺ ¶
æĪĳ æĥ³
èĩª ä¿¡
è¯» èĢħ
åĢ¼ å¾Ĺ
èĴ ľ
åŃ ¤
ä¹ ı
æĻ¯ çĤ¹
æ³¨æĦı åĬĽ
æĺ ł
æĶ¯ ä»ĺ
åĨ ¥
åł Ĥ
éĽ ª
å¨ ±ä¹Ĳ
æĺ¯ ä¸ŃåĽ½
èĥ ģ
ç»ı åħ¸
ç§ ĭ
æķ ¬
æ» ĳ
åĲĦ ä¸ª
äº Ī
æģ ¶
åı¯èĥ½ æĺ¯
çĽ® çļĦ
æ¬ £
éģ į
éĿ¢ ç§¯
åĬ© æīĭ
åĩº äºĨ
ä¸Ģ æł·
è¯ŃéŁ³ è¯ĨåĪ«
çļĦ çĽ®æłĩ
è§Ħ å®ļ
æĢģ åº¦
åı¯ä»¥ çĶ¨äºİ
åĴĮ åıĳå±ķ
ä½ł éľĢè¦ģ
ä¿Ŀ éļľ
å°± ä¸ļ
æ³ ³
æĻºèĥ½ åĮĸ
å ´
ä¾ Ĩ
çĶ ³
çĶ ļ
ä¹ĭ åĲİ
è¿Ļ æĺ¯ä¸Ģä¸ª
æ¨¡ æĭŁ
å¨ģ èĥģ
çĿ¡ çľł
æ¡ ¥
æ¶Īè´¹ èĢħ
å¸ Ŀ
çĶ ²
Ø §
éº ¦
ç¬ ĳ
æ© Ļ
å½ ¼
èĤĮ èĤī
ç¥ŀç»ı ç½ĳç»ľ
æľī ä»Ģä¹Ī
éĽ ¶
19 9
çķ ª
åĪ º
éľ ĩ
çļĦ çİ¯å¢ĥ
å»º è®¾
ç§» åĬ¨
å¢ Ļ
é¸¡ èĽĭ
èª ī
æĸ Ĺ
çļĦ åħ³éĶ®
èĢĮ ä¸įæĺ¯
è£ħ é¥°
ç¥ŀ ç§ĺ
åŁ¹ åħ»
ä½ł ä»¬
å° ¤
å¹´ é¾Ħ
åıª æĺ¯
é¢Ħ éĺ²
é»ĳ æ´ŀ
åĪĨ åĪ«
èµ ŀ
æķĻ åŃ¦
åº Ĩ
äº§åĵģ çļĦ
å± ĭ
æĭ į
å¯¹ çİ¯å¢ĥ
é¥ ¼
è´¹ çĶ¨
æĶ¯æĮģ åĴĮ
åħ¬ éĩĮ
éŀ ĭ
è° ±
é¡ ¶
åľ¨ ä¸Ģèµ·
éª ¨
è° ·
çĽ¸åºĶ çļĦ
æĢ§ åĪ«
å¤§ æ°Ķ
éĻ Ĩ
è® ¢
æĹ¶ ä»£
å½¢ çĬ¶
æľīæķĪ åľ°
æī °
ç« ¥
å° ¾
ç¾İä¸½ çļĦ
å¿« ä¹Ĳ
ä¾ §
åĨ¥ æĥ³
æ£Ģ æµĭ
èİ· åıĸ
å®¶ åħ·
åĵģ è´¨
è½ ½
çļĦéĩįè¦ģ æĢ§
åĸ Ŀ
æ°§ åĮĸ
éĥ¨ éĹ¨
ç§ĳåŃ¦ å®¶
æĥ ł
çĨ Ĭ
èī ¾
è®¾ æĸ½
åĴĮ å®īåħ¨
æİ¢ è®¨
æŃĮ æĽ²
æĸ° é²ľ
ä¸°å¯Į çļĦ
åıĺå¾Ĺ æĽ´åĬł
ä¹Ł æľī
å° º
åĽłä¸º å®ĥ
éļı æĹ¶
æ® Ĭ
æľºåĻ¨åŃ¦ä¹ł ç®Ĺæ³ķ
éĺ² æŃ¢
æĦŁ åıĹåĪ°
ä¹ İ
æģ Ĵ
åĨ² çªģ
6 0
2 2
åĪĹ è¡¨
ä¸Ĭ æľĢ
è¿Ļ ç¯ĩ
é¡ ¿
åħ·ä½ĵ çļĦ
éĩı åŃĲ
å½ĵ åīį
è®¿ éĹ®
åĸľæ¬¢ çļĦ
èĥ½åĬĽ åĴĮ
éĹ Ń
çı į
èĪ ¹
æİªæĸ½ æĿ¥
çļĦç ģ
æĲ ħ
é ½
æł¸ å¿ĥ
çĶļ èĩ³
çĥ ¹
æģ Ĳ
æ¯ıä¸ªäºº éĥ½
å® ģ
çĶ °
å¥ Ĺ
åĨľ ä¸ļ
æĸ¹éĿ¢ çļĦ
å·¨ å¤§çļĦ
æħ §
äºĭ å®ŀ
äººä»¬ çļĦ
åįı ä½ľ
è° ģ
åľ¨ æľªæĿ¥
èģĬ å¤©
ç µ
åľ £
ï¼Į âĢľ
åŃ£ èĬĤ
æī ĺ
çļĦç ©
æĸĩæľ¬ ä¸Ń
èĩ³ å°ĳ
åĲ ī
åĪĨæŀĲ åĴĮ
çĽĳ çĿ£
å® ľ
åıĺ æļĸ
ç¬¬ ä¸ī
åı¯èĥ½ä¼ļ å¯¼èĩ´
æį ·
æľº åĪ¶
çĤ º
åŁº éĩĳ
åĩ ½
èĭ ¦
æ³ķ è§Ħ
éĿŀå¸¸ éĩįè¦ģ
çī¹ æ®Ĭ
é¥ ª
å¼ ¹
èĩªåĬ¨ é©¾é©¶
çļĦçŁ ¥
åŃĺ åĤ¨
ä¸į éĶĻ
Ð ¾
éª ĳ
è½» æĿ¾
åĴĮ åĪĨæŀĲ
åĨį çĶŁ
åı¯ä»¥å¸®åĬ© æĪĳä»¬
çº¢ èī²
åı¯ä»¥ ä¸º
æĽ´ å®¹æĺĵ
åĶ ±
åıĳ å¸ĥ
èĦ ±
ä¼ĺ ç§Ģ
å¹ »
æĲħ æĭĮ
è§Ħ æ¨¡
äºĨ ä¸ĢäºĽ
æĿ °
çĽ¸ ä¼¼
çīĽ å¥¶
èį £
çĪ± æĥħ
äººå·¥æĻºèĥ½ çļĦ
èĩª è¡Į
æĽ´ æĸ°
è¹ Ī
ä»ĸä»¬çļĦ å¯¹è¯ĿåĨħå®¹
æİ ī
o r
è®² è¿°
æ¸¸ æ³³
è ļ
èµ ĸ
éĵ¶ è¡Į
åĵ ²
æľ Ĺ
å®¤ åĨħ
T om
åĭ ķ
è Ŀ
ä» ª
è¡¨ æ¼Ķ
Ġ åĪ¶å®ļ
ä¸ ĥ
è¿ Ŀ
éĥ ģ
äº ¡
ä¼ Ĭ
å¤ªéĺ³ èĥ½
åħ µ
åĶ Ĳ
çļ ĩ
ä¸įæĸŃ åľ°
èĪŀ è¹Ī
å¼Ģ æĶ¾
åĽŀçŃĶ éĹ®é¢ĺ
æĢ Ģ
ä¸Ĭ åįĩ
éĥ½ ä¼ļ
åħ ļ
çĶŁæ´» æĸ¹å¼ı
ä» °
çĭ¬ ç«ĭ
åĪ© çĽĬ
åıĹ æ¬¢è¿İ
åĬ¨ åĬĽ
å¤ª ç©º
ç¡ ¬
é£ŀ è¡Į
å®ļ ä¹ī
å¯¹ æīĭ
æ ¾
å¿ ł
ç¼º ä¹ı
è¿Ľ å±ķ
å¹ ħ
å¼ ±
åĪĨ åŃĲ
è¯Ń æ³ķ
çļĦ æĹ¶åĢĻ
è½¬ æį¢
ç±» ä¼¼
å¯ ¿
æ³ °
ł éģĵ
çķª èĮĦ
à ¦
. .
èĽĭ ç³ķ
äºº çĶŁ
çļĦç ²
æłĩ é¢ĺ
åĴĮ æľįåĬ¡
åĳĪ çİ°
å¸®åĬ© æĤ¨
Ġ æĪĳ
ä¼ĺ çĤ¹
å° į
çĶŁæĪĲ ä¸Ģæ®µ
è´ Ŀ
è¯Ŀ é¢ĺ
é¥® æĸĻ
Ġ ä½¿çĶ¨
åº¦ çļĦ
âĢĶ âĢĶ
åĪĨ å¸ĥ
åı¯ä»¥ éĢīæĭ©
èĥ ŀ
åį± éĻ©
ç»ĵ æĿŁ
åı¯èĥ½ çļĦ
ä¿Ŀ éĻ©
äºº åı£
è¯ģ æį®
åĢ º
çļĦ æķħäºĭ
æĻº æħ§
è¯į æ±ĩ
å°½ éĩı
é£Ł çĶ¨
åŁº åĽł
å·¦ åı³
çī¹ å®ļ
çİ° åľº
æķ°æį® éĽĨ
åĴĮ ä¸į
è¿Ļ éĥ¨
ä¸Ģ å®ļçļĦ
èĻ «
æĢ» æĺ¯
åĵ ¥
ä¼ł æĴŃ
èħ ¿
èī² å½©
èº«ä½ĵ åģ¥åº·
è§Ħ å¾ĭ
åĢ Ł
ä»İèĢĮ æıĲé«ĺ
èľ ľ
å¤įæĿĤ çļĦ
çļĦ ä½¿çĶ¨
ä¸įæĸŃ åıĳå±ķ
è¿ ¹
å±ħ æ°ĳ
å¾Ĺ åĪ°äºĨ
çļĦç ¨
æĿ Ģ
æĪ¿ éĹ´
è¿ĺ éľĢè¦ģ
åİ ļ
ä¸İ åħ¶ä»ĸ
æ°Ľ åĽ´
è§ Ī
çļĦçĪ ±
éĽ ħ
ç Ĵ
ä¸ªæĢ§ åĮĸçļĦ
ä¸į è¿ĩ
åĴĮ æĮĳæĪĺ
èĤ ´
çļĦçĥ Ń
å¸ĮæľĽ è¿ĻäºĽ
åĩ½ æķ°
éº »
åı¯ä»¥ è¢«
æķ°æį® åĴĮ
ç¿ Ĵ
æĪĲ åĪĨ
æĬĢèĥ½ åĴĮ
å§ ¿
ç´§ æĢ¥
å±ķ çİ°
è¶ħ è¿ĩ
èµĦ éĩĳ
æıĲ éĨĴ
èĩª ä¸»
çļĦç ĭ
çļĦç ³
Ġ 8
æĪĸ åħ¶ä»ĸ
çĥ Ł
åľ¨ å®¶
åį« çĶŁ
ä¸ ģ
äº¤ äºĴ
äº§çĶŁ äºĨ
éĿ¢ åĮħ
è®° å¿Ĩ
ä» Ķ
è¿Ļ æĺ¯ä¸Ģ
åĪĩ æĪĲ
çļĦç¤¾ ä¼ļ
åİŁ çĲĨ
å·§ åħĭ
ä¾Ľ åºĶ
i s
å½¼ æŃ¤
æİ¨ çĲĨ
çĵ ¶
éĢ »
ä¸Ģä¸ª äºº
çķ ħ
æŃ£ å¸¸
å£ ¤
2 4
çī© çļĦ
æ¶īåıĬ åĪ°
è°ĥ åĳ³
æĹ ¨
æĮĩ æłĩ
åĩĨç¡® æĢ§
åħ¬ æŃ£
åĲĮ äºĭ
æ¸© æļĸ
çļĦ ä¸»é¢ĺ
ä¸Ģ åıª
è¯ º
è´ŁéĿ¢ å½±åĵį
å¿ĥ åĴĮ
ä¾ µ
å¹³ æĸ¹
çļĦç© º
åĩº çļĦ
çĽĳ æİ§
æģ ¢
å« Į
éĢ ²
ç¾İ å¥½çļĦ
è´¨éĩı åĴĮ
è¿ ħ
æ° ı
åı¯ä»¥ å°Ĩ
' ,
åħ· å¤ĩ
ç¢ İ
çĶµ èĦĳ
éĢı æĺİ
æį ķ
æľ ĥ
é¡¾ å®¢
æ¬£ èµı
Ċ ĠĠ
æ¢¦ æĥ³
è´ ¦
ä»¥ä¸Ĭ æĺ¯
åľ° çĤ¹
ç¾İ çļĦ
éķ ľ
éªĮ è¯ģ
èĢ ³
ç§į ç±»
æĬĢæľ¯ åĴĮ
éĢ ĥ
åħ¨çĲĥ åıĺæļĸ
ä¹ Ŀ
æ¹ ¾
è¿Ľè¡Į åĪĨç±»
è¶³ çĲĥ
éģĵ è·¯
çļĦ åİĨåı²
éľĢè¦ģæ³¨æĦı çļĦæĺ¯
èĴ ¸
éļ¾ ä»¥
éĽ ·
æ¡ Į
å°¤ åħ¶
ç»Ĩ èĥŀ
çļĦç¬ ¬
åĿ ¦
Ð µ
çĪ± å¥½
å¤ı åŃ£
çļĦç ½
åįļ çī©
äºĭ æķħ
æĪĳä»¬ å°Ĩ
åĨ ¬
çł´ åĿı
éĩį è§Ĩ
éģµ å®Ī
ä¾¿ åĪ©
èħ Ĳ
ä¹Ł éľĢè¦ģ
çļĦçŁ¥ è¯Ĩ
æ¨¡åŀĭ çļĦ
å¥ ĭ
å¿ Ļ
åĮ»çĸĹ ä¿Ŀåģ¥
åĽŀ æĶ¶
ä¸ĭ çļĦ
åı¯ åĨįçĶŁ
åĪĹ åĩº
ç¾İ åħĥ
åħĭ æľį
åĴĮ æ²»çĸĹ
ä¸ľ è¥¿
çĽĳ ç®¡
åı¯ä»¥ æıĲä¾Ľ
Ġ x
æ¶Ī èĢĹ
çģ¾ å®³
çª Ĺ
åī ª
æľ µ
åľŁ å£¤
å¾Ī å¥½
è§Ĵ åº¦
åľ¨ ä¸Ģä¸ª
åĪ ĺ
æĪĺ äºī
äºº å£«
è¾ĵ åĩº
çļĦç «
ä¼łç»Ł çļĦ
ä¹¦ ç±į
çļĦ åİŁåĽł
çļĦ æĥħåĨµ
ç±»åŀĭ çļĦ
è¯ģ æĺİ
ç³»ç»Ł çļĦ
è® ¯
åıĮ æĸ¹
çĬ¯ ç½ª
æĸ¹ ç¨ĭ
çĲĨè§£ åĴĮ
æģ¢ å¤į
çļĦç Ŀ
ä½¿ åħ¶
æŁĲ ä¸ª
çļĦç ¥
å®ī è£ħ
æľĢ å¤§çļĦ
è· ¨
åĵ² åŃ¦
ç¢ į
æĺ¾ ç¤º
ç§ Ł
æ¸ łéģĵ
åį ĸ
ç² Ĵ
æĳ ©
çı ł
å½ĵ æĹ¶
çļĦç Ĺ
Ġ 6
Ġ å»ºç«ĭ
æĦı æĢĿ
çī¹ èī²
èıľ èĤ´
å®ĮæĪĲ ä»»åĬ¡
åħħ è¶³
ãĢĤ \
å°ı çļĦ
èĩª èº«
ä½ĵ çļĦ
æĪĲ å°±
æľī çļĦ
èº« å¿ĥ
é» İ
æĽ´ å¿«
åħī çº¿
åı¯èĥ½ å¯¼èĩ´
Ġ 0
å¡ ŀ
åĴĮ å»ºè®®
èĦ ¸
ç ¶
åįķ ä½į
çĤ ¸
åĴĮ è°
éħĴ åºĹ
è¯Ĺ æŃĮ
èģ ĺ
å¤± åİ»
æ£ Ĵ
éķ¿ åº¦
å¹ ķ
æĸĩ åŃĹ
èº« ä»½
ç¼ĸ åĨĻ
æľī è®¸å¤ļ
ä¸Ĭ æµ·
å·§åħĭ åĬĽ
æĬĢæľ¯ æĿ¥
åı¦ ä¸Ģä¸ª
äºĨ è®¸å¤ļ
åı¦ ä¸Ģ
åĪ ¸
åĮº åĿĹ
æ·± è¿ľ
åīį å¾Ģ
çŃī éĹ®é¢ĺ
é«ĺ åħ´
çĪ Ĩ
è´Ł è´£
é² ģ
åĲİ çļĦ
å¹ «
æ¸© å®¤
çľŁ å®ŀ
ä» ¿
Ġ æķ°æį®
åīį æĻ¯
åº Ħ
èĬĤ å¥ı
Ġ 20
4 0
èĭ± åĽ½
èĦ ı
åĨį æ¬¡
éĢ» è¾ĳ
çĥ¹ é¥ª
èĢĮ æĺ¯
çľĭ èµ·æĿ¥
æĭ ¼
çļĦçĿ ¡
åĴĮ åºĶçĶ¨
åĨħ å¿ĥ
ä¹ĭ å¤ĸ
èĩªè¡Į è½¦
é ³
é» ĺ
çī© ç§į
è¯· éĹ®
åıĹ ä¼Ĺ
çĶµ æ±ł
æīĭ æ®µ
ä¼¦ çĲĨ
ç½ ļ
à ¥
å§ ľ
è½¬ åĮĸ
å¹« åĬ©
åģĩ è®¾
åħ¬ ä¼Ĺ
ç´§ å¼ł
åŁ ĥ
çļĦ é£Łçī©
ç»ĵ è®º
çĸ ²
å£ ®
åģı å¥½
åĪĽ æĦı
åĩ ī
Ġ 7
åįģ åĪĨ
èī¯ å¥½
ç¤¾ä¼ļ çļĦ
åĲį åŃĹ
æķĻ å¸Ī
å®Į æķ´
çĵ ľ
åĪĨ æĪĲ
æģ ©
æĤ ¦
åı¯èĥ½ éľĢè¦ģ
å¿ĥ æĢģ
äºĴ çĽ¸
èĵĿ èī²
ä»¥ä¸ĭåĩłä¸ª æĸ¹éĿ¢
è¡£ æľį
çģµ æ´»
çľŁ çļĦ
åĨ ł
é»Ħ èī²
è¢« è®¤ä¸º
æĦŁ åĴĮ
å¯ º
åĮĸ åĴĮ
çļĦçĿ¡ çľł
æı Ĵ
ä¼ĺåħĪ çº§
è¿ ª
èĭ Ĺ
æ´ Ľ
æĶ¶ çĽĬ
åĴĮ ç®¡çĲĨ
åĦ¿ ç«¥
ä¸» äºº
ä»¥ æıĲé«ĺ
__ __
åľ°çĲĥ çļĦ
Ð ¸
ç»Ļ æĪĳ
ç²¾ åĬĽ
ä½ĵ èĤ²
Ð ½
Ġ 10
å®Ĺ æķĻ
æĻ® åıĬ
æ· ¡
åįļçī© é¦Ĩ
åıĤ èĢĥ
éĢīæĭ© éĢĤåĲĪ
åĨħ çļĦ
éĺ¶ æ®µ
è½ ¨
æľīè¶£ çļĦ
æķ°æį® è¿Ľè¡Į
æĻļ ä¸Ĭ
ä¸ ¦
ç¼ĸ è¾ĳ
æķ ¢
ä¾Ŀ èµĸ
è®¤ çŁ¥
ä¿¡ åı·
èıľ åĵģ
åıĸ åĨ³
çļĦ åŁºç¡Ģ
ç»´ æĮģ
åıĸåĨ³ äºİ
æ² ¿
å² ©
æī ®
çļĦ è¡Įä¸º
ä¿ĿæĬ¤ çİ¯å¢ĥ
åĢĴ åħ¥
æĹ ¢
åł ¡
å½ĵåľ° çļĦ
çļĦ åıĺåĮĸ
ç¯ ®
æ¸ħ åįķ
çļĦ ä»»åĬ¡
åį³ ä½¿
ä¸Ģ å®¶
çļĦ è¿ĩç¨ĭ
å¼º çĥĪ
e s
æİ¥ ä¸ĭæĿ¥
çļĦ å¤§
åİĭ åĬĽåĴĮ
æİ ĺ
éĴ ¢
ä½¿çĶ¨ çļĦ
å¡ «
éĺ »
æµģ è¡Į
æĺİ æĺ¾
ä¸į è¶³
æ¸¸ å®¢
åĮºåĿĹ éĵ¾
å® ¾
æ¼Ķ åĳĺ
æ¯ ķ
æ¶ µ
åĲ« æľī
çļĦ å¥½
æ ª
æ³ķ åĽ½
å®¢ æľį
¸ æĵ
æıĲä¾Ľ çļĦ
ĠÃ Ĺ
åħĪ çĶŁ
äº ¿
åĮ» éĻ¢
æ°´ åĪĨ
æĥ³ è±¡
èµĦ äº§
åľ¨ äºİ
åİ ¨
19 8
éļ Ķ
åı¯åĨįçĶŁ èĥ½æºĲ
å¾Ī å¤§çļĦ
ä¼ Ļ
ä¹ĭ å¤Ħ
è¿ħ éĢŁ
æįŁ å¤±
æ¸©å®¤ æ°Ķä½ĵ
ä¸Ģ å¤©
æı ´
è¿Ļç¯ĩ æĸĩç«ł
æĺ¯ éĿŀå¸¸éĩįè¦ģçļĦ
çļĦ åģ¥åº·
åĬł å¯Ĩ
æµ ®
å¾ª çİ¯
æ¯Ķ ä¾ĭ
åįı è°ĥ
çĿ Ľ
åĲĪ åĲĮ
ä¸¤ ç§į
çļĦç² ¾
Ñ Ģ
åĲį è¯į
å¿ ½
åŃ¤ çĭ¬
åĲ¬ èµ·æĿ¥
çĽ Ľ
æĿ¥ å®ŀçİ°
åĮ Ļ
çİĽ ä¸½
Ġ ç¡®å®ļ
åıĸ ä»£
ç§į æĹı
çŁŃ è¯Ń
ä¿¡ ä»°
çĶŁæĪĲä¸Ģæ®µ ä»ĸä»¬çļĦå¯¹è¯ĿåĨħå®¹
åĪ ĳ
å¦ Ļ
æ¡Ī ä»¶
ç¿ °
çĶ· åŃĲ
éĵ ħ
t h
çĹĩ çĬ¶
æĪ· å¤ĸ
é ł
ç» ķ
è¿Ļæ®µ æĸĩæľ¬
æĬ ±
èĳ ¡
è¿Ļéĥ¨ çĶµå½±
åŃ¸ ç¿Ĵ
ç¦» å¼Ģ
å¤ªéĺ³ ç³»
èľ Ĥ
éĽ Ħ
æ» ¤
éĩĮ çļĦ
ä¼ ¸
åĵ º
è¯¦ç»Ĩ çļĦ
è¡ ĵ
æĪĳ æĺ¯
Ù Ħ
æľ¬ ä¹¦
é¢ĨåŁŁ ä¸Ń
åħ¬ å¼ı
èĩ³ åħ³
çŃī åĽłç´ł
æĪĲ ç»©
å¹¶ ä¸º
i l
çŁ ¿
åħ¬ å¹³
å¥ĸ åĬ±
æĸ ¼
éŃĶ æ³ķ
åĩĨç¡® åľ°
æł· çļĦ
å¾Ģ å¾Ģ
ä¸ĵ å®¶
æĽ¾ ç»ı
çļĦç Ĭ
å¹¶ ç¡®ä¿Ŀ
éģ Ń
ç»Ł è®¡
ä¸Ģ ç»Ħ
æłĩ å¿Ĺ
æ°Ķ æ¸©
ä¼ļ å¯¼èĩ´
è¢« ç§°ä¸º
æµĭ éĩı
åĪ Ģ
è¿Ļ æĦıåĳ³çĿĢ
ä¸ĭ éĻį
è¦ Ĩ
å¤© ç©º
ç»Ļ äºĪ
æĪĲ æŀľ
è®¤ çľŁ
çļĦ æķ°éĩı
åİ ĺ
èĲ Ħ
èĳ¡ èĲĦ
æĢ ķ
æĬ «
åĭĩ æ°Ķ
çļĦä¸Ģ éĥ¨åĪĨ
èĢĮ è¨Ģ
çĽ® çļĦåľ°
éĩĬ æĶ¾
èį ·
ç¦ ģ
è®¾ å®ļ
æľĢ å¥½
é¢ĨåŁŁ çļĦ
æľĢ å¥½çļĦ
çģ °
é¸¡ èĤī
å¾Ĺ åĩº
åĸľ å¥½
å¼ķ åĬĽ
éĻ ·
ç§į æ¤į
æľī éĻĲ
è§Ĩ ä¸º
åĮ ¹
æ® ĸ
åıĺ æĪĲ
æľī ä¸ĢäºĽ
è¾ħ åĬ©
âĢ ¦
åĪ° çļĦ
çĹħ æ¯Ĵ
è¿Ļ åı¥è¯Ŀ
çļ® èĤ¤
å¼ł ä¸ī
éĻĦ è¿ĳ
éģ İ
å®ŀ ä½ĵ
ãĢģ ãĢĬ
æµ· æ»©
æĸ° åŀĭ
ĠÃ ·
åĴĮè° Ĳ
ä¼ ¯
æĪĳ å¾Ī
çĬ ¬
æ¡ £
åĪ° è¾¾
çģ Ń
ä¸ª èĭ¹æŀľ
çº ½
é¡ µ
æł¹æį® ç»Ļå®ļçļĦ
ç¼º çĤ¹
ä¸Ĭ éĿ¢
åħ¶ ä¸ŃçļĦ
å®ĥ åı¯ä»¥
èº«ä½ĵ åĴĮ
è¡¨çİ° åĩº
å®ŀ æĹ¶
ä¸Ń åįİ
æī ¬
æīĢæľī çļĦ
èı Į
è§Ħ èĮĥ
ç ĺ
å¤ ®
å¹´ ä»£
æĹ §
æĭ ĵ
åį° åº¦
å¼Ĥ å¸¸
å¯Ĩ çłģ
æĹ¶éĹ´ çļĦ
æ¶ Ĥ
è·ĳ æŃ¥
åĵº ä¹³
çº ł
éĩį éĩı
ä¸į çŁ¥éģĵ
äºĭ çī©
éĩį çĤ¹
è·Ł è¸ª
æĽ´å¥½åľ° ç®¡çĲĨ
æĽ¿ ä»£
çļĦ éŁ³ä¹Ĳ
Ġ âĢľ
åľ Ī
æ¬§ æ´²
æĬķ åħ¥
åĴĮ éľĢæ±Ĥ
ç´ «
çļĦ åŁºæľ¬
åĵģ ç§į
å°± ä¼ļ
è¦ģ æ³¨æĦı
å¸®åĬ© ä½ł
æ¼ ı
çļĦ è¿ĩç¨ĭä¸Ń
çĲ ´
âĢĿ ãĢģ
Ġ à¤
å¤įæĿĤ åº¦
åİ Ĥ
ä¸Ģ æ¬¾
è¿Ĳ çĶ¨
åħ± äº«
éģµ å¾ª
å¤ı å¤©
çĪ± çļĦ
ä¸Ń æľĢ
äºº éĻħ
èİ ĵ
èĤ º
æ¿Ģ åĬ±
çĶµ è¯Ŀ
çĶµåŃĲ éĤ®ä»¶
äºĭ é¡¹
åĴĮ æĥħæĦŁ
çº ¤
æ¯ı æ¬¡
ä»¥ä¸ĭ åĩł
çı ¾
è´ ´
çļĦç½ ĳ
çļĦ åĨħå®¹
ä»ĸ åľ¨
æģ ĭ
åĬŀ åħ¬
èķ ī
è° Ĭ
ç´ ¯
æ½ ®
éĢī é¡¹
èĸ Ħ
æ°ĳ èŃ¦
åĲ¸ æĶ¶
æī® æ¼Ķ
çİ¯å¢ĥ æ±¡æŁĵ
ä¹ ±
çĽ Ĺ
æŃĮ è¯į
ä¸¥ æł¼
æĺŁ çĲĥ
åħį çĸ«
åľº æīĢ
å¤ļæł· æĢ§
åģļ å¥½
éĵħ ç¬Ķ
ä½ĵ éĩį
å² ¸
çļĦ ä¸ĢäºĽ
æĺ¯ä¸Ģ ä½į
æ»¡æĦı åº¦
çĤ İ
æĤ ī
æ³ Ħ
èĬĤ çº¦
éĢļå¸¸ æĺ¯
çļĦ äº§åĵģ
åľº åĲĪ
å®ĥ æĺ¯
çĶŁ ç´ł
çłĶ åıĳ
éĩİ çĶŁ
çŃī å¾ħ
çī¹ å®ļçļĦ
é¼ ł
æħ¢ æħ¢
æ°§ æ°Ķ
æķ´ ä½ĵ
è°ĥ èĬĤ
æĹ¨ åľ¨
éľĢè¦ģ è¿Ľè¡Į
å¥³ åŃ©
åħ¨ éĿ¢
çļĦ é¢ľèī²
åĲ¬ è¯´
æ¯ «
a l
å¸¸ å¸¸
å¹´ æĿ¥
æĢ§ è´¨
éļľ ç¢į
å¹¶ å°Ĩ
æľį è£ħ
èĬ Ŀ
å®īåħ¨ åĴĮ
åĭ Ĵ
é¦Ļ èķī
ç¾¤ ä½ĵ
å°± åı¯ä»¥
å·¥ èīº
éĢīæĭ© åĲĪéĢĤçļĦ
åĳĬè¯ī æĪĳ
èĦ ī
æĮĳæĪĺ åĴĮ
çĶ³ è¯·
âĢĿãĢģ âĢľ
é ī
ä¸Ĭ ä¸ĭ
è¿Ļæł· åı¯ä»¥
çļĦ èĥ½åĬĽ
åıį æĺł
ä¸ĸçķĮ ä¸ĬæľĢ
ç¡® è®¤
ç¾İ å¥½
å¯ ¸
è®º æĸĩ
çī©çĲĨ åŃ¦
æ´ĭ èĳ±
æĪĳ ä¹Ł
åĴĮ çĲĨè§£
æĪ ´
ä¸ºæĤ¨ æıĲä¾Ľ
å¯¹ äººç±»
è®© ä½ł
å®¶ çļĦ
çº ¹
è½¦ ç«Ļ
Ñ Ĥ
ä¼ĺ æĥł
åĪº æ¿Ģ
2 3
ä¼ł è¾¾
æĬķèµĦ èĢħ
çķ ¶
æ¸ħ æ´Ĺ
çļĦ äºĭæĥħ
çº¦ ç¿°
å®Į åĸĦ
èĴ Ļ
å·´ é»İ
èĲ¥éĶĢ çŃĸçķ¥
æŃ£ éĿ¢
å¦ »
å¤§ åŀĭ
èĥ¡ æ¤Ĵ
ä¼¤ å®³
èĬĤ çĤ¹
æĽ´ æľī
æĩ ī
åĬł éĢŁ
åĪ© æ¶¦
åĪĨ ç»Ļ
åĪĨ è§£
åģ¥åº· é¥®é£Ł
åĲ« ä¹ī
ç¡® å®ŀ
çĶŁæĪĲ ä¸Ģä¸ª
çªģ çĦ¶
åģ ¶
åıĭ è°Ĭ
éķ¿ çļĦ
æĴ °
æľŁ å¾ħ
éī ´
ç¥ ĸ
é« Ķ
è¿Ĳ è¾ĵ
èĭ ¥
æĪĳä»¬çļĦ çĶŁæ´»
Ġ ä¿ĿæĮģ
éĺ µ
å®īåħ¨ æĢ§
è² Į
æŁ¥ çľĭ
å¿ĥçĲĨ åģ¥åº·
å¹¶ æ²¡æľī
éĢĤ éĩıçļĦ
åĵģ å°Ŀ
æ½ľ åĬĽ
çĽ®æłĩ åĴĮ
äºĭ ä¸ļ
æĦŁ åħ´è¶£
ç ŀ
æĦ¿ æĦı
æĺĵ äºİ
æĤ ²
åıĬ åħ¶
æķ° ä¸º
è¿ĻäºĽ éĹ®é¢ĺ
çĹħ äºº
é¡º åºı
åĨĴ éĻ©
ä¸Ń æĸĩ
æī© å¤§
æĸĩ ä»¶
æ´ ª
å¿ł è¯ļ
åŃĲ åĴĮ
çļĦ ä¸Ģç§į
a m
èİ ī
Ġ æıĲä¾Ľ
åĴĮ å·¥ä½ľ
æĸĩ æĺİ
æĬ ĵ
æĽ´ ä¸º
æ¬ º
èĢĥ è¯ķ
æł¹æį® ä»¥ä¸ĭ
éĢļå¸¸ ä¼ļ
éĢĤ çĶ¨äºİ
å«Į çĸĳ
2 8
èĥ ¸
è·¯ çº¿
å± ı
å¼ Ł
ç»ı çĲĨ
äº§ ä¸ļ
Ġ S
ç®Ģ æ´ģ
è¿ĩ äºİ
åŃ Ļ
5 00
Ġ Ø
åĴĮ æĬĢæľ¯
ä»Ģä¹Ī æĺ¯
ãĢĭ ãĢģãĢĬ
çº ·
æ© Ħ
çĮ ª
éĶħ ä¸Ń
å¤§ èĦĳ
å¹² æī°
åĴĮ è¡Įä¸º
åĿ Ģ
çĻ Į
èĲ Ŀ
åĪĻ æĺ¯
åĪĨç±» ä¸º
ä¸ĵä¸ļ çļĦ
çļĦ ç»ĵæŀľ
ä¸ ²
åıª èĥ½
è´ «
æıĲ ç¤º
é¦Ļ æ¸¯
æĶ¯ åĩº
æľŁ æľĽ
ä¸Ģ ç³»åĪĹ
åĴĮ æĬĢèĥ½
ç«ĭ åį³
æĳ Ĩ
å¤ļ åħĥ
æĽ ¼
æĪĲ ç«ĭ
åĲį ä¸º
å¤§ èĩªçĦ¶
å§ ĵ
çº¤ ç»´
èĤ ¯
æĪĲåĬŁ çļĦ
éĺ ´
åı¯ä»¥ èĢĥèĻĳ
ä¹ĭéĹ´çļĦ åħ³ç³»
Ñ ģ
æ°´ ä¸Ń
Ġ 9
ä¿¡ çĶ¨
ä» ģ
åģı è§ģ
æ·± åĳ¼åĲ¸
ä¸ĵæ³¨ äºİ
åĪ¶ åº¦
äºº ä½ĵ
ç¢ º
æīĭ æľ¯
æ¦ Ħ
åĪ¶å®ļ ä¸Ģä¸ª
æĮ ĸ
æĴ ŀ
æĹ¶éĹ´ è¡¨
æľīæīĢ å¸®åĬ©
å¦Ĥ æŃ¤
çļĦç¤¾ äº¤
åŁİå¸Ĥ çļĦ
è®© ä»ĸä»¬
ï¼ī ï¼ļ
åľ¨ è¿Ļ
æ© Ł
ä¼ł æĦŁ
æĽ´ é«ĺçļĦ
ç ·
å£ ģ
ä»¥ å¸®åĬ©
æ¯ıä¸ª æľĭåıĭ
ä¸ª ç³ĸæŀľ
çļĦ éľĢæ±Ĥ
æĹ¶ åĪ»
åĵºä¹³ åĬ¨çī©
æĭħ ä»»
æĿĥ åĪ©
ã Ĥ
æĦıè¯Ĩ åĪ°
æ©Ħ æ¦Ħ
è¿Ļ æľīåĬ©äºİ
å®¢æĪ· æľįåĬ¡
ä¼ł éĢĴ
å°ı åŃ¦
ä¸Ń å¤®
åľ° ä½į
è£ ģ
æĦī å¿«
æķ° çļĦ
æİ¥ è§¦
æĭĽ èģĺ
éĩĳ å±ŀ
çķĻ ä¸ĭ
çļĦçĶŁæ´» æĸ¹å¼ı
å¼º å¤§çļĦ
è®© äººä»¬
éĺ Ķ
åĪ ·
æĥħæĦŁ åĪĨæŀĲ
ä¼łæĦŁ åĻ¨
äºº åľ¨
éĶĢåĶ® é¢Ŀ
ä¸ĭ åįĪ
éĹ ²
çĽ Ĵ
é¢ĨåŁŁ çļĦåºĶçĶ¨
çĽ Ł
åł µ
åħħæ»¡ äºĨ
èµ ¢
éľĢè¦ģ æł¹æį®
å° ¿
æ¥ ļ
ç«ŀäºī å¯¹æīĭ
å¾ Ĵ
èģ ª
åŃĹ ç¬¦
çļĦ éĢīæĭ©
è¡Į é©¶
å¤ĸ è§Ĥ
çļĦçľ Ł
çĮ İ
éĸ ĵ
ç¾ Ĭ
é»ĳ èī²
äººå·¥æĻºèĥ½ åľ¨
çĶµ åĻ¨
å¯ Ĵ
ç¢ Ĺ
è¾£ æ¤Ĵ
å¤± è´¥
æĺ ¨
åħ Ķ
éĹ ª
çļĦç³ ĸ
åĮĸ åĲĪ
å¹³ éĿ¢
èİ «
æ²Ļ æĭī
e l
æĪ¿ å±ĭ
æĦıå¤§åĪ© éĿ¢
åĴĮ ä¼ĺåĮĸ
æīĵ å¼Ģ
æĪ ª
åĩº çĶŁ
å¹¶ ä¸įæĺ¯
èĬĤ æĹ¥
è¿Ļæł· çļĦ
è¢« å¹¿æ³Ľ
æīĢéľĢ çļĦ
æµª æ¼«
åŃ©åŃĲ ä»¬
åĴĮ æķ°æį®
çĳ ŀ
èģĮ ä½į
æŃ£ å¼ı
èº«ä½ĵ çļĦ
å¹¿æ³Ľ çļĦåºĶçĶ¨
å¤§ å¤ļ
è¡¨è¾¾ äºĨ
æĭ ĸ
æĿ¥ æıĲé«ĺ
åĽŀ æĬ¥
çĻ½ èī²
æĬ ĳ
çīĽ èĤī
æĸĩåĮĸ çļĦ
åľ¨ å·¥ä½ľ
åľŁ åľ°
ç£ ģ
ä¸įä»ħ ä»ħ
åĴĮ çĽ®æłĩ
çĽ ¾
èĩªçĦ¶ çģ¾å®³
ã ĥ
åĴĮ æ°´
æŀģ ç«¯
åıĳ æĺİ
çľĭ çľĭ
è¢« åĳĬ
ç§ Ĵ
ä¹ Į
çļĦ è®¾è®¡
åŃ Ķ
è¯į è¯Ń
åĩº è¡Į
æīĢ åľ¨
ä¸» è§Ĵ
è¿Ĳ è¡Į
åĩĨç¡® æĢ§åĴĮ
éļı æľº
çĻ ¼
æĢ§ æł¼
æĬ µ
ç¨ ®
æŃ» äº¡
åį §
æłĩ çŃ¾
åħ± æľī
ä¿ Ĺ
é½ Ĳ
æĺ¯ æĪĳä»¬
è´ ·
éĿ¢ è¯ķ
çŁ¥ åĲį
åį° è±¡
èĬ± è´¹
çĪ ¬
åĪĨ æķ£
æĴ Ĵ
éĤ£ éĩĮ
åĶ ¯
åľ°åĮº çļĦ
è±¡ å¾ģ
çªģ åĩº
ä¾¿ æį·
å·²ç»ı æĪĲä¸º
è³ ĩ
æĻ® éĢļ
æī¾ åĩº
ä»¥ä¸ĭ æŃ¥éª¤
è¡Ģ åİĭ
ç»ĦæĪĲ éĥ¨åĪĨ
åĩĨç¡® çļĦ
å½¢ å®¹
æ·±è¿ľ çļĦå½±åĵį
æľĢ æĸ°
åĴĮ åŃ¦ä¹ł
åĪĨ åĪ°
å½ĵ ä»Ĭ
æĦŁ æŁĵ
Ġ A
èģĮ åľº
çļĦ æĥħåĨµä¸ĭ
å®ŀ çĶ¨
å¦ ĩ
è´ ¸
åİŁ åĪĻ
åī© ä¸ĭ
çĶ· æĢ§
åķ ı
åıĤ è§Ĥ
çŃī äºİ
æĬ« èĲ¨
æ°ĳ æĹı
å¤§ çº¦
åĢ į
ç»´ çĶŁç´ł
çļĦ æĢ»
çļĦ æľºä¼ļ
æĸĩæľ¬ åĨħå®¹
è¯ķ åĽ¾
åºı åĪĹ
ç¾İåĳ³ çļĦ
è±Ĩ èħĲ
æħ İ
èĻļæĭŁ çİ°å®ŀ
è¯ Ī
å©ļ ç¤¼
æ¢ °
ä¼ļ å¯¹
æľī æľº
å¿Ĺ æĦ¿
ä¸Ģ èĩ´
æĺ¯åĲ¦ æľī
æ· ĭ
åľ¨ è¿ĻéĩĮ
ä¿® æĶ¹
å® ¿
è¿ «
äººå·¥æĻºèĥ½ çļĦåıĳå±ķ
ä¼ Ł
èĬ± åĽŃ
çļĦç ¼
æĦŁ æĥħ
åŀĥåľ¾ åĪĨç±»
å¹¶ æł¹æį®
éģĩ åĪ°äºĨ
è¿Ľè¡Į äºĨ
çº ¯
æĶ¾ å¼ĥ
è¿Ļ æ¬¾
æľĢ é«ĺ
åľ° éľĩ
çī© æµģ
åģ¥åº· åĴĮ
çĶŁæ´» çļĦ
äºĮ æ°§åĮĸ
æ©Ļ åŃĲ
ä¸ŃåĽ½ çļĦ
ħ åĬĽ
ä¸ŃçļĦ åºĶçĶ¨
é¡ Į
8 0
æĮĩ åĩº
à ¹
è¿Ļ ä¸¤ä¸ª
åıª è¦ģ
åºĶè¯¥ æĺ¯
æŀĦ æĪĲ
åĪĽ ä¸ļ
æİ¢ éĻ©
å¸¦æĿ¥ çļĦ
æ³ķ éĻ¢
ä»»åĬ¡ çļĦ
l o
éĿŀå¸¸ æľī
ç£ ¨
èµ ¶
åĲĪçĲĨ çļĦ
çļĦç¥ ŀ
ä¼Ļ ä¼´
åĲĮ æł·
æ¼ Ĥ
åı° æ¹¾
åıĤ æķ°
æ°¸ è¿ľ
æī¿ åıĹ
çĲĨ å¿µ
åı¤ èĢģ
èı ²
çļĦç ´
ä»ĸ äººçļĦ
æĦī æĤ¦
å¹¶ æıĲé«ĺ
éĻ ª
æķ°åŃĹ åĮĸ
á Ģ
é«ĺ è´¨éĩı
æĮĩ åįĹ
ä¸Ģ å¹´
æŀĦ å»º
ä¸į éľĢè¦ģ
åł Ĩ
ä¹Ł åľ¨
å§¿ åĬ¿
åħ¬åħ± äº¤éĢļ
åħ³ éĹŃ
åľ ĭ
éĩı åĴĮ
åĨ· éĿĻ
æĩ Ĥ
ä¸į åĨį
Ġ æĻºèĥ½
éķ¿ æĹ¶éĹ´
æ±¤ å§Ĩ
æĭħ å¿ĥ
æĪĳ å°Ĩ
é£ŀ æľº
æ°´ åĴĮ
ä¸Ģ é¡¹
æıĲä¾Ľ æĽ´å¥½çļĦ
åĲĮ åŃ¦
åıĹæ¬¢è¿İ çļĦ
è± ª
å®¶åºŃ æĪĲåĳĺ
å¦ Ĩ
å¦Ī å¦Ī
åį ľ
å¿ĥ æĥħ
çļĦç¾İ é£Ł
å®ļ ä½į
è· ĥ
çļĦ æķĪæŀľ
å¾ĭ å¸Ī
åĬ¨ è¯į
åĻ ª
åı£ è¯Ń
ä»Ķ ç»Ĩ
åı ī
æĭ Ķ
å§ĭ ç»Ī
çļĦ ä»·æł¼
èģª æĺİ
æĿ ¨
ä¹Ł å¾Ī
æĹł äºº
ä¿ Ħ
ç²¾ åĩĨ
ç¬¬ ä¸Ģä¸ª
æ¼Ķ è®²
è¦Ĩ çĽĸ
ä¼ĺ è´¨
åĢ¾ åĲ¬
åĭĩ æķ¢
èŃ¦ æĸ¹
åĽŀ å½Ĵ
åı¯ä»¥ åĩıå°ĳ
åº Ļ
çħ İ
åı¯éĿł æĢ§
çļĦçĬ ¶
å© ´
è¢«è®¤ä¸º æĺ¯
ç¼ ĺ
Ġ ãĢĬ
è´§ å¸ģ
åľ° çļĦ
Ġ *
è£ ¤
æ©Ħæ¦Ħ æ²¹
éģĹ äº§
æĺ¯ æĪĳ
Ġ åĬłåħ¥
a t
æ¯ı åĳ¨
å¾ ¡
æĺ¯ä¸Ģ é¡¹
åĽłä¸º å®ĥä»¬
çļĦ æľįåĬ¡
æŁ ł
æģĴ æĺŁ
å¿ §
ç©¿ çĿĢ
æĪĸ æľįåĬ¡
å¢ ¨
èĮĥåĽ´ åĨħ
ç© Ĩ
æ¶Ī æģ¯
æĹ© ä¸Ĭ
éĤ »
çĪ¶ æ¯į
åħĪ è¿Ľ
ä¸Ĭ è¿°
æ¿Ģ åıĳ
å¼º åº¦
è® ĵ
æĸ°éĹ» æĬ¥éģĵ
å¼Ģ å±ķ
åİĺ ç±³
2 9
è¿ Ķ
æĽ´ æį¢
å¯¹æĸ¹ çļĦ
æª ¬
4 5
å¼ķ åıĳ
çĵ ¦
ä»¥ æĿ¥
å»ºè®® æĤ¨
èĬĤ èĥ½
çļĦ çī¹çĤ¹
çĥ¤ ç®±
å·¥ä½ľ æķĪçİĩ
éŁ ©
è£ Ĥ
æľ¬ æĸĩ
æĵ İ
çĽ Ĩ
æĬĢ è¡ĵ
çļĦ ä½įç½®
é£İ æĻ¯
è ĺ
Ľ çĽ¾
çĸ« èĭĹ
å®ļ åĪ¶
æī £
èŀį åĲĪ
æĥħæĦŁ åĴĮ
èİ ±
çļĦçľ ĭ
çĶ ĺ
äºĮæ°§åĮĸ ç¢³
ä¸į èī¯
æĺ¯ éĢļè¿ĩ
é«ĺ éĢŁ
çİ »
å¹´è½» çļĦ
å¤Ħ äºİ
çº½ çº¦
æĮ Ĥ
èĥ½å¤Ł åľ¨
ç§ĳæĬĢ çļĦ
åķĨ åĬ¡
æľª çŁ¥
åıĺ éĿ©
åĴĮ èµĦæºĲ
ä»¥ éģ¿åħį
å¼ķ æĵİ
å½Ĵ ç±»
æ³ ¥
æıĲä¾Ľ æĽ´åĬł
å§Ķ åĳĺ
ä¸º ä¸»
åŃ©åŃĲ çļĦ
é¸ Ń
çĩĥ æĸĻ
è½¬åĮĸ ä¸º
æĻ ĭ
æķ£ æŃ¥
èĩªçĦ¶ çİ¯å¢ĥ
é¢ĳ çİĩ
çĽ¸ åıį
æĺ¯ä¸Ģ åĲį
æŁł æª¬
åĴĮ ä½¿çĶ¨
åĮĸåĲĪ çī©
æ£ ĭ
çļĦ æĦŁè§ī
å¿ĥ èĦı
æ® ĭ
è¯¢ éĹ®
åĳ¨ æľŁ
åĽ¢éĺŁ åĲĪä½ľ
éĿ© åĳ½
æķ° ç»Ħ
æ¦Ĥ çİĩ
åĸ ·
äººå·¥æĻºèĥ½æĬĢæľ¯ çļĦ
åī ²
åĲİ æĿ¥
é© ±
éĺ Ĳ
ç¼ĸ ç¨ĭ
æĮĸ æİĺ
æī¿ æĭħ
æľī æ°§
Ġ $
åĴĮ å¹³
å¼ķ å¯¼
ä¸Ģ æĿ¡
çĽ¸ æ¯Ķ
è®° èĢħ
åı¥åŃĲ ä¸Ń
ç®¡çĲĨ åĴĮ
æĽ´ é«ĺ
åĪ¶ æĪĲ
7 0
çĸ² åĬ³
éĩį å¤§
èħ ¹
æĹ¥å¸¸ çĶŁæ´»ä¸Ń
çľŁæŃ£ çļĦ
è° ¨
å«Įçĸĳ äºº
åĬł çĥŃ
ï¼Ł <|
æĴ ĳ
è¿ ģ
Ġ çļĦ
çĶµ åĬ¨
éĽ ķ
çĶ ¢
äººéĻħ åħ³ç³»
æ¬ ²
èµĦ æĸĻ
åľ¨ æŁĲäºĽ
å¹² åĩĢ
æĺŁ æľŁ
æĪĳ åĢĳ
æĢ ª
è¿ĳ å¹´æĿ¥
çĴ ĥ
èŃ¦ å¯Ł
æĻ® éģį
åıĸå¾Ĺ äºĨ
æ¢ ħ
ä½ĵ ç³»
å¥½ å¤Ħ
äºİ æĺ¯
åı¯èĥ½ æĢ§
é¸Ł ç±»
æĦŁ çŁ¥
æĬĢæľ¯ çļĦåıĳå±ķ
çļĦ åħ³ç³»
å¹¶ å°Ĩåħ¶
éĻ¤ ä»¥
æĹ ¦
åĪĽéĢł åĩº
å°ı æĿİ
å² Ĺ
è¯ ¸
æľĪ çĲĥ
çļĦç ĸ
æĪĳä»¬ åı¯ä»¥éĢļè¿ĩ
æ¥ Ń
çİ© åħ·
è´ ¾
ä¸į å¤ª
åĵª ä¸ª
ä¼ĺç§Ģ çļĦ
æł ĸ
å¸ Ń
æľī ä»»ä½ķ
ä½ł åľ¨
è´¸ æĺĵ
à ´
åľ° éĿ¢
ç»ı èĲ¥
åħ±åĲĮ åĬªåĬĽ
åı¯ä»¥ çĶ¨
å°Ĭ æķ¬
éľĢè¦ģ åľ¨
æĤ¨ å¥½
æ°´ çļĦ
è½¨ éģĵ
èĬĤ çĽ®
çŃī ä¿¡æģ¯
ä» Ļ
è¾ĥ ä½İ
çľ¼ çĿĽ
åĩ Ŀ
ç¯ĩ åħ³äºİ
å¹´è½» äºº
çĪ ¸
æ¯ķ ä¸ļ
æ¢ ģ
çĸ« æĥħ
æķ Į
æľĢ éĢĤåĲĪ
åĺ ī
éħ ª
åĬł ä¸Ĭ
æĺİ çĻ½
éĩĩåıĸ è¡ĮåĬ¨
åŃ¦ èĢħ
åŃĹ æ¯į
è¯ĬæĸŃ åĴĮæ²»çĸĹ
ä¸ ¹
åŃ¦çĶŁçļĦ åŃ¦ä¹ł
çļĦ è¯Ńè¨Ģ
éª Ĺ
æ¤ ħ
ä»ĸä»¬ åľ¨
çĭĹ çĭĹ
æĵ ¦
åĴĮ å¤ĦçĲĨ
åı ¹
çļĦçľĭ æ³ķ
åĭ ¤
åº¦ è¿ĩ
æķı æĦŁ
éĩİçĶŁ åĬ¨çī©
ç»Ļ ä½ł
çĪ ½
è¿Ļæĺ¯ åĽłä¸º
è¾ĥ é«ĺ
åį« æĺŁ
æĢ» ä½ĵ
æ²ŁéĢļ åĴĮ
æ³ ī
åħ± åĴĮ
Ġ Ù
ä¼¼ ä¹İ
ç¥ŀç§ĺ çļĦ
20 21
æľ¬ èº«
åŃ¦ ç§ĳ
å¾Ī å¥½çļĦ
èģĬå¤© æľºåĻ¨äºº
è½¬æį¢ ä¸º
çļĦç Ļ
Ġ å¯»æ±Ĥ
ç½ ²
æĺ¾ èĳĹ
åıĸ åĩº
çİ» çĴĥ
ä¸Ģ éģĵ
å¯¹ åħ¶
åĲĮæĹ¶ ä¹Łåı¯ä»¥
åįģ å¹´
çĥŃ æĥħ
çĶ¨ åĵģ
»çĤ Ĵ
è£ħ ä¿®
åĴĮ æĶ¹è¿Ľ
äººå·¥æĻºèĥ½ åı¯ä»¥
ä»¥ä¾¿ æĽ´å¥½åľ°
ç¿ »çĤĴ
æĹ ģ
çļĦ è´¨éĩı
é¸ £
å¤© çĦ¶
éĢļ çŁ¥
åı¯ä»¥ æĺ¯
éĶ ģ
a s
æĪĳä»¬ ä¼ļ
ä½¿çĶ¨ äºĨ
å® ĭ
æĶ¾ ç½®
æĤ ł
ç®Ĺæ³ķ çļĦ
è¡Į æĶ¿
N A
åľ¨ ä¸ŃåĽ½
æĺ¯ä¸Ģ éĥ¨
æī© å±ķ
èįī èİĵ
Ġ AI
ä¸Ĭä¸ĭ æĸĩ
å± Ĭ
çĽĲ åĴĮ
è¿Ľ åº¦
å°ı åŀĭ
æĸĩæľ¬ ä¸ŃçļĦ
å¤§å¤ļ æķ°
æĪĳ åľ¨
æıĲ åīį
æĹ¶ åħī
Ġ å¦Ĥæŀľ
ä½ľä¸º ä¸Ģä¸ª
Ġ å®ļæľŁ
å¤ĩ çĶ¨
éĹ ľ
æĿ¥ çľĭ
è¾ Ĳ
æ²»çĸĹ æĸ¹æ¡Ī
æĪĳä»¬åı¯ä»¥ ä½¿çĶ¨
ĠĠĠĠ ĠĠĠĠ
éļ Ĩ
é¢Ĺ ç³ĸæŀľ
åıĹ ä¼¤
åĮ¹ éħį
ç»ıéªĮ åĴĮ
çĶŁåĳ½ çļĦ
éĢ² è¡Į
ç³ Ĭ
æİ¨ åĩº
æµģ çķħ
æ³Ħ éľ²
åĬĽ äºİ
çļĦçŁ Ń
æķĻèĤ² åĴĮ
åľ¨ ä½¿çĶ¨
Ð¾ Ð
åĪĽéĢł åĬĽ
ä¸ĭéĿ¢ æĺ¯
åĽ¾åĥı è¯ĨåĪ«
èı ĩ
çļĦ æĸ°
éĥ½ åı¯ä»¥
çĽ Ī
è ¼
å¼º åĮĸ
å¯¿ åĳ½
ä¼ģä¸ļ çļĦ
å½¢ æĢģ
åĪ¶ åĵģ
åĴ ª
å¹¿æ³Ľ çļĦ
å¤© çļĦ
ãĢĤ "
èĤī ç±»
å®¶ æĹı
éĵ º
ä¸į ç¡®å®ļ
åĨ Į
æĻ¯ è§Ĥ
å®ī éĿĻ
ä¸ªäºº ä¿¡æģ¯
æİĴ åĪĹ
æµ ¸
çİ¯ä¿Ŀ æĦıè¯Ĩ
åŃ¦ éĻ¢
ç« ¹
å¹¶ è¿Ľè¡Į
ä¿ĿæĬ¤ æĪĳä»¬çļĦ
åĮº åĪ«
å®ŀéĻħ ä¸Ĭ
æĹ¥å¸¸ çĶŁæ´»
èīºæľ¯ å®¶
çĶ¨æĪ· ä½ĵéªĮ
çĩ ¥
è½» è½»
å±ķ å¼Ģ
èĸ ª
æĤ ¬
è¯Ńè¨Ģ æ¨¡åŀĭ
èıľ åįķ
çĶŁæĪĲ ä¸Ģç¯ĩ
éĻĪ è¿°
æŁ¥ æī¾
å·¥ç¨ĭ å¸Ī
æħ Ī
æ° ¢
éĤ Ģ
å°ıæĺİ æľī
æıĲä¾Ľ ä¸ĢäºĽ
èħ Ĭ
å¯¹ æĤ¨
åŃĲ éĩĮ
æĭ ľ
å¤ĸ çļĦ
åı¯ä»¥ ä½¿
æĿ¥ è§£åĨ³
æľī æĹ¶
ï¼ī ãĢģ
çĽ¸äºĴ ä½ľçĶ¨
åİŁ åŃĲ
èĲĿ åįľ
å¾Ī æľī
åĿĩ è¡¡
æļ Ĥ
æ¶Ī éĻ¤
è¾¾ æĪĲ
åĬĽ åŃ¦
èĩªçĦ¶è¯Ńè¨Ģå¤ĦçĲĨ æĬĢæľ¯
èŃ °
è¿Ļ æ¬¡
éĨ ĭ
æĥ ľ
å½¢ çļĦ
è¿Ļ é¡¹
æĭ Ĵ
æł¹æį® èĩªå·±çļĦ
å·¨ å¤§
å±Ĥ æ¬¡
å§ »
èģĶ åĲĪ
åįı è®®
å£ ³
å»º éĢł
ç¢ ĳ
æ¡ ĥ
èĢģ æĿ¿
ä¼łç»Ł æĸĩåĮĸ
ä½Ĩ æĪĳ
å¥³ åŃĲ
åºĨ ç¥Ŀ
æ¸ħ çĲĨ
é«ĺæķĪ çļĦ
æĽ´ å¤§çļĦ
åĽŀ å¿Ĩ
æ¶Ī æŀģ
è´¦ æĪ·
é¦ ¨
æľº éģĩ
è¿Ļ ä¹Ł
å¯Ĩ åº¦
åı¯ä»¥ ä»İ
æł¼ å¼ı
Ù Ĭ
ä¿® å¤į
çĲĥ éĺŁ
ä¸Ģ åĪĩ
ä¹ Ļ
èĦ Ĩ
çĩ ķ
è° ĵ
èĢĲ å¿ĥ
çļĦ æĬķèµĦ
åĴĮ äººç±»
åĩº èī²
èĻ ¾
çļĦ åıĳçĶŁ
åĽŀ å¤į
é£Ł è°±
å¤ļ æ¬¡
çĭ ®
ä½ĵ çİ°
åħ¨ åĽ½
æĻ ¨
æĹł éĻĲ
æ» ´
å¹ ¼
æŀ Ŀ
éĢĻ äºĽ
i t
åĴĮ åģ¥åº·
æµ ħ
åİŁ å§ĭ
æĺ¯ åĽłä¸º
éĢļè¿ĩ å¯¹
åĽŀ åĪ°
çļĦ æĸĩåĮĸ
æĮĩ ç¤º
çļĦçĬ¶ æĢģ
åħ¬ å®ī
æľĢ æĸ°çļĦ
æľĢ åĸľæ¬¢çļĦ
è¾ĥ ä¸º
æ¯ı ä¸Ģä¸ª
åı¯èĥ½ä¼ļ å¯¹
å®¶ éķ¿
çļĦ å¸®åĬ©
èĨ ľ
å±ħ ä½ı
çª ĥ
ç»ĺ çĶ»
æĹ¶éĹ´ ç®¡çĲĨ
2 7
åħ´ å¥ĭ
æĹĭ è½¬
èİ·å¾Ĺ äºĨ
çļĦ è¿ĲåĬ¨
äº ¦
æĹ© é¤Ĳ
19 5
åĲĪ æ³ķ
åħ ģ
åľ¨ è¿Ļç§į
èĻ İ
å®ļ å¾ĭ
èĬĤ çľģ
3 5
å©ļ å§»
åĴĮ çİ¯å¢ĥ
éĿ¢ä¸´ çĿĢ
æ³ Ĭ
æķ´ çĲĨ
å¸¦æĿ¥ æĽ´å¤ļçļĦ
åħ ¼
å¼ Ĺ
çļĦ æ°´
ç®Ģ çŁŃ
o u
åĪ« äºº
ä»¥ä¸ĭæĺ¯ æĪĳ
è¯· æ±Ĥ
æł· æľ¬
åı¯ä»¥å¸®åĬ© äººä»¬
è¿Ĳ èĲ¥
ç¬¦ åı·
æı Ń
æİ¨ è¿Ľ
èĴ Ĥ
åĴĮ ä¸ªäºº
çĶµå½± çļĦ
å¹´ äºº
ä½Ĩ åľ¨
åıĳå±ķ çļĦ
å¾· åĽ½
å½ĵ æĪĳä»¬
å¤© ä½ĵ
çļĦçľ ¼
éĤ£ ä¸ª
æĹĭ å¾ĭ
ä¸Ģ åĢĭ
åĶ¯ ä¸Ģ
è «
çļĦç« ŀäºī
æĹ¶éĹ´ åĨħ
Ġ éģ¿åħį
æĿ¥ åĪ°
æĽ´å¿« åľ°
æĮ «
å¸¸ çĶ¨çļĦ
æĺ Ĩ
ä¹Ł å°±æĺ¯
èĩ Ĥ
çŃī æĬĢæľ¯
æłĩ è®°
æĭ¥ åłµ
æľīæ°§ è¿ĲåĬ¨
æ¢ ¯
å°ı åĿĹ
ç´ł è´¨
ä¸į å¤Ł
åķı é¡Į
å¯Į åĲ«
å»ºç«ĭ ä¸Ģä¸ª
èī¾ ç±³
å¼ ¯
ç»ĵæŀĦ åĴĮ
æĻºèĥ½ æīĭæľº
èµĦæºĲ çļĦ
æıĲ åĪ°äºĨ
æıĲ åĪ°
æĺ¯ éĿŀå¸¸
çİ¯ä¿Ŀ çļĦ
çĶ· åŃ©
ç¯® çĲĥ
çļĦçĭ ¬
å¤§ æķ°æį®
ä¸Ģ ä»¶
çĲĥ åĳĺ
æıı ç»ĺ
à ®
2 6
æ³¢ åĬ¨
é¢ Ī
åħ±åĴĮ åĽ½
éľĢè¦ģ æĪĳä»¬
æĦŁ æ¿Ģ
åĪĽå»º ä¸Ģä¸ª
ä¸Ń æľī
ä¸Ģ åľº
éĻ¤ æŃ¤
19 7
æ¡Ī ä¾ĭ
èĵ Ħ
ä»¥ä¸ĭæĺ¯ä¸ĢäºĽ å»ºè®®
æľīæīĢ ä¸įåĲĮ
ä½ł æĺ¯
äººå·¥æĻºèĥ½ åľ¨åĮ»çĸĹ
åĴĮ åĪĽæĸ°
Ø ±
è¿Ļ å®¶
å¼º çļĦ
å° ĩ
éĢļ ä¿¡
èµ¢ å¾Ĺ
åĴĮ ç»ıæµİ
å° ĺ
ç» ³
éĿ¢ ç²ī
å¯¹ è±¡
è¾Ĳ å°Ħ
èĩ´ åĬĽäºİ
æĿİ æĺİ
çī¹ æĢ§
åı¯ä»¥å¸®åĬ© åĮ»çĶŁ
æ¶µ çĽĸ
æµģ éĩı
éĢīæĭ© ä¸Ģä¸ª
èĬ ³
XX X
åĴĮ é«ĺ
éĥ½ èĥ½
æĪĺ çķ¥
æķĻ æİĪ
åĵį åºĶ
åľ° çĲĨ
çļĦ ä¸»
Ġ1 2
çĶ» éĿ¢
èĬĿ å£«
è¿ĩ æ»¤
åŃ¦ æľ¯
åĵª éĩĮ
èĪ ĩ
è£ Ļ
åĴĮ çĶŁæ´»
æº ª
æĪĺ æĸĹ
è¾ ĸ
å°¤åħ¶ æĺ¯
äºº æķ°
çħ§ é¡¾
æķĳ æı´
éĻ¤æŃ¤ ä¹ĭå¤ĸ
æľī æĹ¶åĢĻ
ä»¥ä¸ĭ éĹ®é¢ĺ
èīºæľ¯ åĵģ
åĲ ´
éĥ½ åľ¨
æ²³ æµģ
çľĭ åĪ°äºĨ
åĮĸ çŁ³
ç§ĳ å¹»
åıį æĢĿ
ä¹Ł ä¸į
è´¢ äº§
è¨ Ī
äº§çĶŁ çļĦ
ä¹Ł å°Ĩ
ä½Ĩ å®ĥ
è¶ĬæĿ¥è¶Ĭ å¤ļ
å¿ĥçĲĨ åŃ¦
æ¼Ķ å¥ı
èĥľ åĪ©
Ġ O
å©´ åĦ¿
åįı åĬ©
ä¸ §
æĿĥ çĽĬ
åĭ Ļ
Ġ åŃ¦ä¹ł
æ¯į äº²
æıĲé«ĺ èĩªå·±çļĦ
çļĦç©º éĹ´
æłĸ æģ¯
éĢĲ æŃ¥
æĹłè®º æĺ¯
å®ŀéĻħ æĥħåĨµ
çļĦ åŁİå¸Ĥ
åĩĨå¤ĩ å¥½
æĿ¥ è¿Ľè¡Į
éĩĩåıĸ æİªæĸ½
å¿ĥ çģµ
æĹ¥ çĽĬ
å½ĵ ä½ł
ãĢĭ ï¼Į
é¼ »
Ġ |
çĶŁæĢģ çİ¯å¢ĥ
ä»¥ åħį
ï¼Ł âĢĿ
æµĵ éĥģ
åı¤ åħ¸
æĳ ĩ
æĤ£èĢħ çļĦ
æĮĩ ä»¤
äºĨ å¾Īå¤ļ
æµ ĩ
è´· æ¬¾
è®¤ åı¯
éļ¾ åº¦
æķ ¦
èĥ ĥ
æĮ ¯
åĬ¨ æĢģ
é±¼ ç±»
æĮĩ çļĦæĺ¯
åĽº å®ļ
æĲ º
çĶ¨ éĢĶ
è®¡ç®Ĺæľº è§Ĩè§ī
ä»İ ä¸Ń
æľī å®³
æľºåĻ¨ äººçļĦ
åİ¨ æĪ¿
å¤ĸ éĥ¨
èĢĥèĻĳ åĪ°
ä½ľ å®¶
Ġ /
ä¼ļ å½±åĵį
æĬķèµĦ ç»ĦåĲĪ
è®° ä½ı
åĲ ¹
20 16
çİ°ä»£ ç¤¾ä¼ļ
æĿİ åĽĽ
å°Ĭæķ¬ çļĦ
å¼ºè°ĥ äºĨ
. ãĢĬ
æ¸© é¦¨
å½± åĥı
éľĢè¦ģ æĽ´å¤ļçļĦ
Ù Ĩ
æµ· å¹³éĿ¢
éĢĶ å¾Ħ
èİ İ
å¦Ĥæŀľ æĪĳä»¬
æĺ¯ æľĢ
æ³ ½
æŃ¥ è¡Į
å¤§ è§Ħæ¨¡
éħį åĲĪ
çī¹åĪ« æĺ¯
èĩªåĬ¨é©¾é©¶ æ±½è½¦
é¢ ¨
ä»£ è°¢
å°½ å¿«
é¥®é£Ł ä¹łæĥ¯
è®¡åĪĴ åĴĮ
æľī çĶ¨
ä¸į å¿ħè¦ģçļĦ
æ¸ħ æ¥ļ
æ¼ ł
3 6
åħ¶ å®ŀ
éĥ İ
è¿ľ ç¨ĭ
åĬ³ åĬ¨
æ¯ı å¹´
ç»Ī äºİ
æĬĢå·§ åĴĮ
äºĶ ä¸ª
èĬ ¬
æĪĲ çĨŁ
å½Ĵç±» ä¸º
å¸Į èħĬ
äººå·¥æĻºèĥ½ å°Ĩ
æ¯ ģ
è¢« è§Ĩä¸º
æĲħæĭĮ åĿĩåĮĢ
r e
ä¸ĢçĽ´ åľ¨
ä½ ©
èĨ Ģ
å¯ ¦
åĲĳ éĩı
åĢº åĪ¸
åģ ¿
æľºåĻ¨ ç¿»è¯ĳ
Ġ P
è¿ĻäºĽ æķ°æį®
åŁºæľ¬ çļĦ
äºº æĢ§
åĽ¾ æ¡Ī
ä¸Ń éĹ´
å·² çŁ¥
æĻ ¶
è¾ Ľ
çĶŁ æĹ¥
èµ· æºĲ
9 0
å¾Ī å¤§
é ¬
æī «
) ï¼Į
ä¹ Ķ
æĭį æĳĦ
æĪ ¶
èª ŀ
åı¯ä»¥ çĶ¨æĿ¥
ä¹Ł åı¯èĥ½
ä¸¾ è¡Į
æ¯ĶèµĽ ä¸Ń
æĺİ äº®
æıĲä¾Ľ ä¸Ģä¸ª
ä¹Ĳ è¶£
åħ¶ä»ĸ çļĦ
éĩįè¦ģçļĦ ä½ľçĶ¨
åŃĺåľ¨ ä¸ĢäºĽ
çŃī å¤ļç§į
å¯¼èĩ´ äºĨ
æķħ éļľ
å®Ŀ å®Ŀ
åĬ¨ çĶ»
åĳĺå·¥ çļĦ
çĶŁ åĬ¨
è·¯ ä¸Ĭ
å¼ ¦
æ¯ıä¸ªäºº çļĦ
å¦Ĥä½ķ åľ¨
çŁ ĽçĽ¾
èº« è¾¹
ä¹Ĳ åĻ¨
ä¼ Ĳ
ä¹ī è¯į
å¼º å¤§
å±ı å¹ķ
èĬ Ĵ
éĢ Ĭ
æ¡ Ĩ
äº« çĶ¨
åĽĽ ä¸ª
çĽĳçĿ£ åŃ¦ä¹ł
ä¸º ä½ł
è§Ĥ çļĦ
ç¨³ å®ļçļĦ
åľ° ä¸Ĭ
è¿Ļ åº§
æķ ¸æĵ
æķ¸æĵ ļ
éĤ ¦
åģ ·
æŁĶ è½¯
k e
æĶ¿åºľ åĴĮ
çĮ« åĴª
æıĲä¾Ľ æĽ´
åĨĽ äºĭ
å¤§ å¤§
19 6
A P
æĿ¥ å¸®åĬ©
å®Į ç¾İ
æĥ §
äºº åĴĮ
å¤§æ°Ķ å±Ĥ
æľ¬ è´¨
äº§åĵģ æĪĸæľįåĬ¡
æ¾ ³
Ġ ä½ł
å¨ ľ
æ¤įçī© çļĦ
éĤĢ è¯·
åħģ è®¸
ä¼ł è¾ĵ
çļĦç³ĸ æŀľ
æĢ» ç»Ł
èĥ İ
åıĺ éĩı
è¿ĲåĬ¨ åĳĺ
çĨĬ çĮ«
ä¹Ł åºĶè¯¥
åĬł å·¥
æº ¯
å¸ĮæľĽè¿ĻäºĽ å»ºè®®
Ð »
æķĻ ç»ĥ
çº¦ ä¸º
ç½ ©
éº ¼
åĩº çīĪ
ä¹Ł éĿŀå¸¸
åĵĪ åĪ©
èĥ¡ èĲĿåįľ
èĪĴéĢĤ çļĦ
äº¤æµģ åĴĮ
æĺ¯ äººç±»
è®¸å¤ļ äºº
æīĭ è¡¨
åħ³æ³¨ åĴĮ
æķ°åŃ¦ é¢ĺ
å½ ¹
å¹¿æ³Ľ åºĶçĶ¨
åĬ¨ æľº
åĽ¾ çīĩ
Ġ åĪ©çĶ¨
ä¸Ģ æĹ¦
åº¦ åģĩ
ä¼ļ åľ¨
è®¡ç®Ĺæľº ç§ĳåŃ¦
é½ ¿
æĪĸ ç¼º
â Ħ
ç¦ı åĪ©
å»º èŃ°
çļĦ æĸĩæľ¬
çļĦ çĶµå½±
è¡¨è¾¾ èĩªå·±çļĦ
æĪĳä»¬ å¿ħé¡»
çİĩ åĴĮ
çļĦ æ´»åĬ¨
è¢ ĸ
å¾Ī éļ¾
æĪĳ è§īå¾Ĺ
å°ı ç»Ħ
åı¯ä»¥éĢļè¿ĩ åĪĨæŀĲ
å¹² çĩ¥
å»ºçŃĳ çī©
å¤ľ æĻļ
éĩĳ é¢Ŀ
ä¸»äºº åħ¬
æĸ ľ
ä¸Ģ å¼ł
çļĦçĹ ħ
ä¸º äººç±»
æľī æ²¡æľī
ä¸º æĪĳä»¬
æī¾ åĪ°äºĨ
è¿Ļå°Ĩ æľīåĬ©äºİ
è§Ĥ çľĭ
æİ¥ è¿ĳ
åı¯ä»¥ å¹«åĬ©
ä¸ľ äº¬
Ġ ä¸İ
åĳĪçİ° åĩº
æĢĿèĢĥ åĴĮ
åī§ æĥħ
åĢ¾ åĲĳ
æ¶Ī éĺ²
æľº æ¢°
åĿ ¡
å¯Į æľī
Ġ s
å¤± ä¸ļ
ä¸ĵä¸ļ äººå£«
ç« ŀ
éĢłæĪĲ äºĨ
AI ç³»ç»Ł
è´¢ å¯Į
æĬ ¢
èħ °
çħ® çĨŁ
çŃ Ľ
æĻ Ĵ
è´Ł æĭħ
åı ł
çĵ £
æľĢ å°ı
æµģ åĬ¨
åĽŀ å®¶
èĤ ł
è¿ĺ èĥ½
ä¸ªäºº çļĦ
çļĦ æĳĦåħ¥
æ¡ ¶
èĲ¥ éĢł
ç«ŀäºī åĬĽ
æĹ¶ çļĦ
Ġ ×
æķ°æį® ä¸Ń
éĸ ĭ
çİ° éĩĳ
çļĦ åĲĮæĹ¶
äºº åĬĽ
æĿ¥ çļĦ
å°ĳ å¹´
éħį æĸĻ
Ġ B
è¯Ħ åĪĨ
ãĢĭ ãĢĤ
éĵģ è·¯
æ» ļ
å®¶ åĽŃ
å°º å¯¸
åıĳ åĩº
æĶ¾æĿ¾ èº«å¿ĥ
çļĦ é«ĺ
ç¾ ½
ç»Ń åĨĻ
åĴĮ æĹ¶éĹ´
ç±³ é¥Ń
æŁĲ ç§į
åİĭåĬĽåĴĮ çĦ¦èĻĳ
åĬ £
åĮħ è£ħ
é»ĳ æļĹ
æĽ´ æ·±åħ¥
ä½ł èĥ½
âĦ ĥ
çµ ±
åĲİ æŀľ
ä¸ī è§Ĵ
è¡Įä¸º åĴĮ
å¯¼ æ¼Ķ
i d
ä»¥ åĩıå°ĳ
è¯· éļıæĹ¶
Ġ b
åĵª ç§į
çī© èģĶç½ĳ
äººä»¬ å¯¹
äºļ æ´²
åı Ļ
å°¼ äºļ
æ¶ ¯
ä¿Ŀ çķĻ
åºŁ å¼ĥ
é»ĳ èĥ¡æ¤Ĵ
æľī äºº
å®ŀéĻħ åºĶçĶ¨
çĽ¸åĲĮ çļĦ
åĩ ¡
çĲĨ è´¢
æĵ ħ
æĹ© æľŁ
çĨŁ æĤī
ä¸Ģ çĤ¹
èģĮ è´£
æ¦Ĥ æĭ¬
è¿Ļ é¦ĸ
æľī çĽĬ
æĦı å¤ĸ
åı« åģļ
èĩ³åħ³ éĩįè¦ģ
è¿Ļ éģĵ
éĻ ¶
å¤ º
åľ° äº§
æŁ ľ
èĢ į
æıĲé«ĺ çĶŁäº§
è¡Ģ ç®¡
åħ´è¶£ çĪ±å¥½
è¿Ļä¸ª åı¥åŃĲ
çĲĨ æĥ³
éĽ ĩ
åĴĮ å°ı
è¿Ľè¡Į è°ĥæķ´
éŃ ħåĬĽ
éĿŀå¸¸ éĢĤåĲĪ
é¡º åĪ©
æĤ¨ åľ¨
å°±ä¸ļ æľºä¼ļ
è¶ĬæĿ¥è¶Ĭ å¤ļçļĦ
æĭĴ ç»Ŀ
æµ ´
æķĪçİĩåĴĮ è´¨éĩı
ä¸ī ç§į
è¾ ŀ
åĿļ æŀľ
çļĦ ä¸ĸçķĮ
åĩº èī²çļĦ
o o
åĪ¶éĢł ä¸ļ
åģļ æ³ķ
äº§åĵģ åĴĮæľįåĬ¡
åħĶ åŃĲ
Ġ M
å« ©
å¯¹ æ¯Ķ
æ·±åĪ» çļĦ
ä¸» åĬ¨
æīĵ éĢł
ä¸ĭ åĪĹ
ä»¥ä¸Ĭæĺ¯ ä¸ĢäºĽ
åł ´
ä¼ĳ éĹ²
éģĹ ä¼ł
æľī çĤ¹
åĸ »
å®¢ äºº
ç¬¬äºĮ ä¸ª
çĸ ¼
éĿŀå¸¸ æĦŁè°¢
å°± åĥı
Ġ éĢīæĭ©
ä¸¤ äºº
3 1
çļĦç Į
åŃĺåľ¨ çļĦ
æµ· é²ľ
æĺ¯ å¤ļå°ĳ
æĮ« æĬĺ
çļĦ æŃ¥éª¤
å¹¿ éĺĶ
åĮħ å®¹
Ġ m
å¹ ½
ç¨ į
ç²¾ ç¡®
å¿ĹæĦ¿ èĢħ
ç¿ ħ
åĩ ¯
åį ¢
ä¸įåı¯ æĪĸç¼º
éĥ ¡
ä¸Ģ éĥ¨
åıĳ éĢģ
é¥ ±
æ¬º è¯Ī
èĥ½å¤Ł å¸®åĬ©
èĢģ äºº
æĸ¹æ³ķ æĿ¥
åħ·ä½ĵ æĥħåĨµ
å¼Ģ å¤´
çļĦ ä½ľçĶ¨
éĽĨä¸Ń æ³¨æĦıåĬĽ
éľĢè¦ģ çļĦ
çļĦç¨ ³
è°¨ æħİ
èĤ Ŀ
åĨĻä¸Ģç¯ĩ åħ³äºİ
æº ¶
æľ ±
ä»ĭç»į äºĨ
æķĪ çĽĬ
æĥ³æ³ķ åĴĮ
åĽ¾ ä¹¦
æ²Ļ æ»©
è¨ Ń
äºī è®®
å¦ ¹
é² ¸
è®¾è®¡ åĴĮ
åĲĪ æĪĲ
èĮ ¨
æĭĸ å»¶
èµ ĭ
æ® ¿
ç¨³å®ļ æĢ§
èĥ ¶
å²Ĺ ä½į
å¹¶ ä¸İ
åħ¨ éĥ¨
è¿ĺ ä¼ļ
æľī åĵªäºĽ
åħ¶ä¸Ń åĮħæĭ¬
äºº ç¾¤
åįĩ çº§
il y
ä½ľä¸º ä¸ĢåĲį
ä»İèĢĮ æĽ´å¥½åľ°
è°ĥ æĸĻ
åıĭ å¥½
å¸Ĥåľº è¶ĭåĬ¿
è£ Ķ
ĊĠĠ Ġ
Ġ åĬłå¼º
å±± èĦī
çİ¯å¢ĥ éĹ®é¢ĺ
çļĦéĩįè¦ģ ç»ĦæĪĲéĥ¨åĪĨ
è§Ĥ å¿µ
åĪ ł
ç¬Ķ è®°
å¹¶ ç»Ļåĩº
æĪĳ çĽ¸ä¿¡
çº¿ æĢ§
åį± å®³
åıĹ åĪ°äºĨ
è®¤è¯Ĩ åĪ°
åľ¨ æŃ¤
åĹ ¯
æĸĩ æ¡£
çŃīæĸ¹éĿ¢ çļĦ
Ġ ä¸ª
çļĦç¾İ å¥½
ä¿ĿæĮģ åģ¥åº·
æŀ ļ
æĪĲåĬŁ åľ°
æī İ
åĩł ç§į
åıĳ çĶµ
æ°Ķ æģ¯
èĺ ĳ
è¿Ļ æĺ¯ä¸Ģç§į
æĽ´å¥½åľ°çĲĨè§£ åĴĮ
å¾Ī å¿«
èĪª ç©º
3 3
æĸĩ çī©
èĶ¬èıľ åĴĮ
å½ĵçĦ¶ åı¯ä»¥
ä½Ĩ å®ĥä»¬
å¾Ī é«ĺåħ´
åħ·ä½ĵ æĿ¥è¯´
æĹ Ĺ
æĭĵ å±ķ
åİ» äºĨ
åħ³ å¿ĥ
éļıçĿĢ æĬĢæľ¯çļĦ
åĲ Ľ
å¯ ĵ
20 22
æ¶Ī å¤±
ä¹Ł è¦ģ
æ³ ª
çİ¯å¢ĥ ä¸Ń
çŁ ©
çİ© èĢį
éĿ¢ æĿ¡
èĺĳ èıĩ
éĩį åĬĽ
ä»¥ä¸ĭåĩł çĤ¹
æĸ°é²ľ çļĦ
p p
åı¯æĮģç»Ń æĢ§
çĥŃ éĩı
å¸¦ æľī
çĩĥ çĥ§
ãĢĭ ï¼Ī
åģľ æŃ¢
è¿Ļ ä½¿å¾Ĺ
éļĲç§ģ ä¿ĿæĬ¤
ä¸ĢäºĽ äºº
åĪĽæĸ° åĴĮ
æĬĳ éĥģ
éĿŀ æ´²
æ³ķå¾ĭ æ³ķè§Ħ
ç½Ĺ æĸ¯
çĽ®æłĩ åıĹä¼Ĺ
æ¸ħ æĸ°
åĮĹ æŀģ
å§ Ĳ
ç§¯æŀģ åıĤä¸İ
èĭ± éĽĦ
Ø§ ÙĦ
åĲ¬ åĪ°
åĺ ´
çļĦ æł¸å¿ĥ
æĿ ľ
åĮºåĿĹéĵ¾ æĬĢæľ¯
åľ¨ è¿ĩåİ»
æĹ ±
ä¸ŃåĽ½ åı¤ä»£
Ù Ī
æŃ ī
åħ ½
å° ĸ
èĢĮ åľ¨
éĿŀ æ³ķ
æ°Ķ è±¡
è¿½ æº¯
ç½Ĺ é©¬
æĿĲ è´¨
æĺ¯ ä¸į
Ġ åĩıå°ĳ
ä¼ł æī¿
éĺĲ è¿°
è¡Ĺ éģĵ
è¿ĻäºĽ æĬĢæľ¯
çĤ ī
Ġ Ċ
æŁ ±
ä»ĸ åĢĳ
æĺİç¡® çļĦ
çī¹æ®Ĭ çļĦ
çļĦçĪ± æĥħ
å®³ æĢķ
æµ Ĩ
éĵ ĥ
Ġ æľĢåĲİ
çļĦçł ´
ç¶ ĵ
å½± çīĩ
ä»İèĢĮ åĩıå°ĳ
æİ¨ æĸŃ
åľ¨è¿Ļç§į æĥħåĨµä¸ĭ
çĽ® çļĦæĺ¯
åİĨåı² ä¸Ĭ
åĴĮ æıĲé«ĺ
çĥ ¦
å¤ ł
9 9
Ġ1 5
1 000
èĥ½å¤Ł æĽ´å¥½åľ°
çļĦ åĬĽéĩı
èµ µ
éľ į
è ¤
æĥ ĳ
ç»¼åĲĪ èĢĥèĻĳ
Ġ n
åı¯ è§Ĩ
åľ¨ è®¸å¤ļ
æłĳ æľ¨
çļĦç¨³ å®ļ
å¼ķèµ· çļĦ
Ġ æĺ¯
Ġ æıĲé«ĺ
æ²Ļ åıĳ
å¸Ĥåľº ä¸Ĭ
èī ³
åĨł åĨĽ
å°½åı¯èĥ½ åľ°
å¥ Ķ
ä¿¡æģ¯ åĴĮ
çļĦ éĢŁåº¦
æĸ ĳ
e t
ä¸įåĲĮ ç±»åŀĭçļĦ
èĿ ¶
çĶ¨ æ°´
èĤ ©
ä»¥ä¸ĭæĺ¯ä¸Ģ éģĵ
èĥ Ĩ
r o
èµ Ķ
åĲĮ æĦı
åĴĮ é¢Ħæµĭ
æķ´ æķ°
éľĢè¦ģ ä½¿çĶ¨
åįĩ é«ĺ
ä¸¾ åĬŀ
å°ı çİĭ
19 4
å¯¹æĤ¨ æľīæīĢå¸®åĬ©
åĨ¬ åŃ£
åĤ¨ èĵĦ
å¯¹ å¾ħ
åĬª åĬĽåĴĮ
çıį æĥľ
ä¸ª æľĪ
å°Ĩ å®ĥä»¬
ï¼ļ ãĢĬ
ä»¥ åĲİ
æ² ¸
ä»¿ ä½Ľ
ä»¥ åħ¶
å¯Ĩ åĪĩ
å°¿ çĹħ
èĪ į
éļĲç§ģ åĴĮå®īåħ¨
æ §
æ´ ¥
æ¿Ģ çĥĪ
éħ± æ²¹
E m
äº¤ å¾Ģ
Ð º
åĬł åī§
ç®Ģ è¦ģ
è¿Ļ æľ¬ä¹¦
çĽ¸ çŃī
äºĮ åįģ
ç»ĦæĪĲ çļĦ
Ñ ĥ
ä¼ ı
ä¸Ģ æĿ¯
åĴĮ æĶ¾æĿ¾
å¾ Į
åıĺå¾Ĺ è¶ĬæĿ¥è¶Ĭ
Ġ å¤ļ
æİĪ æĿĥ
éĹ®é¢ĺ åĴĮ
åħ¬ è·¯
ç´§ å¯Ĩ
åľĨ å½¢
é£İæł¼ åĴĮ
æŁ¥ è¯¢
è¿ĻäºĽ ä¿¡æģ¯
ä¸ª ä½ĵ
å¥¶ éħª
æĪĳ å¯¹
ä¼ł è¯´
éªĳ èĩªè¡Įè½¦
åķĨ åºĹ
å¥³ çĶŁ
è®¾è®¡ ä¸Ģä¸ª
çŃī å¤ļä¸ª
å· ¡
æĶ¹ éĿ©
è¿ Ł
è¿Ļç§į æĸ¹æ³ķ
è¯´ è¯Ŀ
æ¨ ª
åį ĵ
ä¸į éĢĤ
æ¨ Ļ
åı¯ä»¥å¸®åĬ© ä¼ģä¸ļ
éĥ½ éľĢè¦ģ
ä½ľ ä¸ļ
è®¢ åįķ
èĸ ¯
åĪĽéĢł ä¸Ģä¸ª
æĻĤ éĸĵ
æİ¥ çĿĢ
æ± Ĺ
å¸ĥ å±Ģ
çŁ¿ çī©è´¨
è¢ Ń
a y
éŁ §
ä»Ģ éº¼
æĸ¹å¼ı åĴĮ
åı¯ä»¥ å¢ŀåĬł
è½ ´
èĢĮ ä¸į
èµ ł
ç»´ ä¿®
åľ° äºĨè§£
æĪ¿ åľ°äº§
å´ ĩ
æľī ä¸įåĲĮçļĦ
3 00
æĥ ©
è¿ĩ å¤ļ
æĬ ¹
æĥħ å¢ĥ
200 0
ä»Ĭ å¹´
Ġ å¤§
åĩı èĤ¥
å°ıåŃ¦ æķ°åŃ¦é¢ĺ
çĬ ¹
çĭ Ĥ
çģµ æĦŁ
çºª å¿µ
å· ¾
å¥¶ æ²¹
ä»¥ä¸ĭæĺ¯ä¸Ģéģĵ å°ıåŃ¦æķ°åŃ¦é¢ĺ
åŃ¦ä¹ł æĸ°
ç³ĸ å°¿çĹħ
è¿ŀ ç»Ń
çĽ¸ å½ĵ
å¸Ĥåľº çļĦ
æııè¿° äºĨ
Ġ y
ä¸Ģ è¾Ĩ
èµ «
åı¦ä¸Ģ æĸ¹éĿ¢
æĿĲæĸĻ åĴĮ
AI åı¯ä»¥
ä¸Ģ éĥ¨åĪĨ
é¥¼ å¹²
æĻļ é¤Ĳ
åħ´è¶£ åĴĮ
åĴĮ ç»´æĬ¤
æĿ¥ ç¡®å®ļ
åī© ä½Ļ
20 15
åľŁ è±Ĩ
Ġ æĬĬ
æĿ° åħĭ
æľĢ å¤ļ
æ± º
éĢ Ĩ
åĬŀåħ¬ å®¤
åºĶ å½ĵ
åģļ èµ·
ä»£ æĽ¿
éĩĩçĶ¨ äºĨ
äººå·¥æĻºèĥ½ åĴĮ
è¡Įä¸ļ çļĦ
äººç±» æ´»åĬ¨
çĶŁæ´» ä¸ŃçļĦ
åĦ¿ åŃĲ
D NA
7 5
æĪĳ åĸľæ¬¢
éĻ µ
å²ģ çļĦ
å½¢å®¹ è¯į
æµ·å¹³éĿ¢ ä¸Ĭåįĩ
è »
m a
çĳ °
åĬłå¼º å¯¹
èĤ¯ å®ļ
çļĦ ä¸įåĲĮ
éħį ç½®
è¿Ľ ç¨ĭ
é¢Ħ æľŁ
åıĳçĶŁ äºĨ
æĺ¨ å¤©
ä½ł ä¼ļ
è°ĥ çłĶ
æģĲ æĥ§
å°ı çĭĹ
ç®Ģ åİĨ
æĦ Ī
åĴĮ è°ĥæķ´
ç¢³ æİĴæĶ¾
åĽĽ å·Ŀ
éĨ ī
çĶŁ çĲĨ
éĽĨ æĪĲ
æ¬¡ æķ°
ä½Ľ æķĻ
åĵ ¦
åĲĦä¸ª é¢ĨåŁŁ
æĴ° åĨĻ
çļĦ åĬ¨çī©
ä¸į å°ĳ
è¿ Ī
ä¸įæĸŃ è¿ĽæŃ¥
åĢ ¡
çĸ ı
çĮ ľ
çļĦ çī¹å¾ģ
N L
æŀ ª
æĶ¯ æĴĳ
éĻª ä¼´
æłĩ æ³¨
è§Ĥ æµĭ
ä¸ĸçķĮ çļĦ
æĤ¨åı¯ä»¥ ä½¿çĶ¨
ä»¥ä¸ĭæĺ¯ä¸ĢäºĽ åı¯èĥ½
ç´ł é£Ł
é¹ ħ
çĪ¶ äº²
é¡¹çĽ® çļĦ
% ãĢĤ
éĿŀå¸¸ å¥½
éģ ©
èħ »
éĢļè¿ĩ åĪĨæŀĲ
éĽ ¾
å®ĥä»¬ åľ¨
å®£ å¸ĥ
åĪł éĻ¤
çļĦçĭ Ĺ
è®²è¿° äºĨ
èĢ Ģ
åħ¬ åħĥ
å ļ
ä¸» è¯Ń
çļĦ è¡¨çİ°
äº§çĶŁ å½±åĵį
è£ħ å¤ĩ
çļĦç½ĳ ç«Ļ
æ´» åĬĽ
äºº æīį
ä¿ĥ éĶĢ
ä¸İ ä»ĸäºº
åŀ «
çİ¯å¢ĥ åĴĮ
æĭŁ åĲĪ
å§ĵ åĲį
æĪĲä¸º ä¸Ģä¸ª
åİ» éĻ¤
åĲ¦ åĪĻ
äº¤ æį¢
è¿Ļ ä½į
ç² ®
15 0
åĽ½ åĨħ
æķ´ éĻ¤
ä¸ĸçķĮ åĲĦ
ä¸¥éĩį çļĦ
Ġ çĥ¤
å¸®åĬ© ä»ĸä»¬
æ· Ģ
å¿ĺ è®°
çļĦç ¡
è´« åĽ°
çĶ· çĶŁ
éģ ¸æĵ
ç¨ ¿
éģ¸æĵ ĩ
æĺİ å¤©
åĴĮ ç»ıéªĮ
ä»¥ ç¡®å®ļ
çļĦçģ µ
çļĦçł´ åĿı
ä¸į å¾Ĺ
èĽ ĩ
å¾ ŀ
æĻ¯ èī²
ä¸Ģå®ļ è¦ģ
å¯¼ èĪª
è¿ĩ çļĦ
åı¯ä»¥è®© ä½ł
æĻºèĥ½ åĮĸçļĦ
çķĮ éĿ¢
å§Ķåĳĺ ä¼ļ
éĩĳèŀį æľºæŀĦ
åıį å°Ħ
çļĦ åħ·ä½ĵ
ä¸Ģ é¦ĸ
åıĳçİ° äºĨ
åĴĮ å°Ĭéĩį
æł¹æį® ä»¥ä¸Ĭ
å»ºç«ĭ èī¯å¥½çļĦ
å¯»æ±Ĥ å¸®åĬ©
æĪ Ĵ
æĺ¯ ä¸ºäºĨ
åĬŁèĥ½ åĴĮ
å®¡ æŁ¥
èŀį åħ¥
éĵ ľ
æľįåĬ¡ åĳĺ
çģ« å±±
åı¯ä»¥ å¾ĹåĪ°
åı¯ä»¥ å°Ŀè¯ķ
éĩįè¦ģ ä½ľçĶ¨
éĻ Į
æĪĳ å¸ĮæľĽ
çļĦ åŃ¦ä¹ł
æĺ¯ä¸Ģç§į éĿŀå¸¸
è¿Ļ åı¯ä»¥
æ¸ ´
åį ī
æĹ¶éĹ´åĴĮ ç²¾åĬĽ
ç© ·
åĴĮ å½±åĵį
ä¸Ĭ åįĪ
éĩĮ éĿ¢
ä¸ĩ åħĥ
æĽ´åĬł æ³¨éĩį
Ġ åĩĨå¤ĩ
å°½ åĬĽ
ä¼ į
æĹħ ç¨ĭ
æĭ Ĩ
åı¯èĥ½ä¼ļ å½±åĵį
åĨ³çŃĸ æłĳ
è¿ĻäºĽ æĸ¹æ³ķ
æĸ° åħ´
è¿ĺ åī©ä¸ĭ
ä½Ĩ ä¹Ł
åĴĮ æķĻèĤ²
çĶľ çĤ¹
x x
æľī ä»·åĢ¼
åı¤èĢģ çļĦ
ä¸ª æľĭåıĭ
ä¿Ŀ åŃĺ
éļı åĲİ
æ¸©å®¤æ°Ķä½ĵ æİĴæĶ¾
çļĦ å¤§å°ı
å¸Ŀ åĽ½
æĺ Į
éļ¾ å¿ĺ
ä¸Ģ çīĩ
éľ ľ
åĪĿ åŃ¦èĢħ
è¿Ľ èĢĮ
åķ ¦
å¤ĩ ä»½
å¾ħ éģĩ
æįŁ åĿı
èĬ± åįī
æĸ¯ åĿ¦
èĢĮ æĪĲ
è°ĥåĳ³ æĸĻ
åĿ Ľ
æĿ¥ é¢Ħæµĭ
æĸ¹ çļĦ
åħ¶ä»ĸ äºº
å¿«éĢŁ åıĳå±ķ
åĽŀçŃĶ è¿Ļä¸ªéĹ®é¢ĺ
âĢ¦ âĢ¦
æ³¨æĦı äºĭé¡¹
åŃĹç¬¦ ä¸²
æĢĿ è·¯
åįĹ æŀģ
å®¶ éĩĮ
ç®Ģ çº¦
Ġ a
åĲĦ èĩª
è´µ çļĦ
ä¸ī å¹´
æ±¤ åĮĻ
è¯ĨåĪ« åĴĮ
te r
æĪĳä»¬ è¿ĺ
å®īåħ¨ çļĦ
åı¯ä»¥ åĪ©çĶ¨
æĦŁåĪ° éĿŀå¸¸
éļ¾ é¢ĺ
çĶŁ æ¶¯
é£ ĺ
äººæ°ĳ åħ±åĴĮåĽ½
å°Ĩ ä»¥ä¸ĭ
å¸Ĥåľº èĲ¥éĶĢ
åı¯ è¡Į
æįŁ å®³
å¹¶ å¯¹
å¦ ¥
å±ķç¤º äºĨ
åĴĮ éģĵå¾·
åı¯èĥ½ åĮħæĭ¬
ä»¥ ä¿ĿæĮģ
ä»ĺ åĩº
çº¢ æ¥¼
æľīäºĽ äºº
èľĤ èľľ
å¦ĤæŀľæĤ¨ éľĢè¦ģ
åĪĩæĪĲ å°ıåĿĹ
ð Ł
æĤ¨åı¯ä»¥ åľ¨
é¡¾ éĹ®
æĽ´ åĩĨç¡®åľ°
è¯Ń ä¹ī
çĭ ±
æİ¥ ç§į
åĩºçİ° äºĨ
ä¸į åĪ°
å¨ ĺ
åı¯ä»¥ æĽ´å¥½åľ°
ä»¥ æ»¡è¶³
ä»İ äºĭ
éľĢè¦ģ å¤§éĩıçļĦ
æĪĳ æľĢè¿ĳ
è´ ¯
æµģ è¡ĮçļĦ
å¸ ķ
åĸľ çĪ±
æĸĩåŃ¦ ä½ľåĵģ
éĢ Ŀ
è¿Ļ ä¹Ī
å®ĥ å°Ĩ
å¹¶ éĩĩåıĸ
ç ¸
ä¾ £
" ,
çİ¯å¢ĥ çļĦ
é¹ ¿
åľ¨ å¤ĦçĲĨ
åĪļ åĪļ
æıĲä¾Ľ ä¸ªæĢ§åĮĸçļĦ
ç¬¬ ä¸Ģæ¬¡
åĩı ç¼ĵ
èĤ ¢
å¸Ĥ æ°ĳ
ä¿¡ å¿ĥ
åĩł å¹´
è®° å¾Ĺ
æ» ĭ
æıĲåĩº äºĨ
ä½ĵ ç§¯
å®¢æĪ· æ»¡æĦıåº¦
ãĢ Ģ
çļĦç²¾ ç¥ŀ
ç®Ĺæ³ķ åĴĮ
çļĦ è¯Ŀ
èģĮä¸ļ åıĳå±ķ
æıĲé«ĺ äºĨ
è½»æĿ¾ åľ°
Ġ åĴĮ
éĩĩåıĸ ä»¥ä¸ĭ
ç½ĳ ä¸Ĭ
æĬ¤ çĲĨ
çļĦç ħ
åŀ Ĥ
åľ¨ éĢīæĭ©
éĻĮ çĶŁ
æĶ Ģ
æĸĩ çĮ®
æľº åľº
èĬ± æľµ
æ» ¨
æŁ ¿
æľºåĻ¨åŃ¦ä¹ł åĴĮ
å¤ļ å½©
è¡¥ åħħ
ä¸Ń æĢ§
Ġ T
äºº åĲį
éģį åİĨ
i m
ä»¥ä¸ĭæĺ¯ä¸Ģ ç¯ĩåħ³äºİ
å¼ºçĥĪ çļĦ
éĿ¢ ä¸Ĭ
ä¼¦ æķ¦
è¿Ļ åľº
éľĢè¦ģ å¯¹
æ² ĥ
æ¶ ¨
ï¼Ī ï¼īï¼Į
è®² è§£
åĲĳ ä¸Ĭ
åĨ° ç®±
æĲľç´¢ å¼ķæĵİ
èĤ ĸ
éĢĴ å½Ĵ
Ċ Ġ
æĹ¥ ç¨ĭ
å¹³ éĿĻ
æĸĻ éħĴ
æĵħ éķ¿
å°ı åįİ
çº¢æ¥¼ æ¢¦
é«ĺ çº§
è° ĭ
éĢŁ åº¦åĴĮ
æķ° åĪĹ
ä¾ĽåºĶ éĵ¾
èĥ Ģ
Ġ åŃ¦ä¼ļ
é» Ľ
è¿Ĳ ç®Ĺ
å·¥ä½ľ çļĦ
åĪĽ æĸ°çļĦ
åĮĸ å¦Ĩ
å°ı æľĭåıĭ
æ³¢ çī¹
é¢ĳ ç¹ģ
on e
äºĳ è®¡ç®Ĺ
åħ Ħ
çģ¯ åħī
åī µ
ä¸ĵ éĹ¨
æĶ¿çŃĸ åĴĮ
èµĦæºĲ åĴĮ
æĤł ä¹ħ
é¦Ļ åĳ³
é¡ ŀ
æŁĶ åĴĮ
è¯» ä¹¦
æĺ Ĥ
åĪĨ æķ°
æĸ¯ çī¹
æľĢä½³ çļĦ
ç§ ¦
æ¹¿ åº¦
å¼Ģ å¿ĥ
çĥ Ĥ
á ŀ
åħį è´¹
çģ« çģ¾
çĶµè§Ĩ åī§
èĥ½æºĲ æ¶ĪèĢĹ
Ù ħ
ä½ł å¯¹
çļĦ æ°ĽåĽ´
åĴĮ è¯Ħä¼°
éģ ¥
æĿİ åįİ
è¯· æ³¨æĦı
å¹¶ ä½¿çĶ¨
çļĦç¾İ ä¸½
çİ¯ èĬĤ
æĥħ åĴĮ
æĪĳä»¬ è¦ģ
ä¸ĬéĿ¢ çļĦéĹ®é¢ĺ
æĸ ¤
çļĦç©º æ°Ķ
æĺ¯ å¦Ĥä½ķ
æ¬¾ å¼ı
ä»½ é¢Ŀ
è·¯ å¾Ħ
è¿Ľ åĮĸ
åľº åľ°
åľ°çĲĥ ä¸Ĭ
åĽŀçŃĶ ä¸ĬéĿ¢çļĦéĹ®é¢ĺ
æ²Ļ æ¼ł
æĿ¡ æ¬¾
å¿łè¯ļ åº¦
å¤§ éĻĨ
ä¼Ĺ å¤ļ
éģĵå¾· åĴĮ
ä¸İ äººç±»
åĭ º
åĽŀçŃĶ ä»¥ä¸ĭéĹ®é¢ĺ
éģ ĭ
æĸĩç«ł çļĦ
æıŃ ç¤º
çīĪ æľ¬
æīĭ å·¥
Ġ ï¼Ī
ç§¯ ç´¯
çļĦ æ¦Ĥå¿µ
æĸ° æĬĢæľ¯
Ġ t
å½ »
çģ« æĺŁ
æĺİ äºĨ
åĲ« éĩı
åĸ Ĥ
ä»¥åıĬ å¦Ĥä½ķ
æķ°æį® åºĵ
èį Ĵ
åģļåĩº è´¡çĮ®
æıı åĨĻ
ä¸Ńåįİ äººæ°ĳåħ±åĴĮåĽ½
æĸ° äº§åĵģ
Ġ æııè¿°
Ġ é¦ĸåħĪ
éĿ¢ åĽ¢
Ġ æĬĢæľ¯
èĩª è½¬
èģļ ä¼ļ
å¿½ è§Ĩ
å¸ ½
ç¢ °
ç °
åľ¨ è¿Ľè¡Į
å¹´ ä»½
çĦ¦èĻĳ åĴĮ
åĩ Į
s t
æİĴ åĲį
åĲĮ ä¸Ģ
ä»İèĢĮ å®ŀçİ°
å¤ ¹
éĨ ĩ
åĵģçīĮ çļĦ
å¹³æĸ¹ ç±³
è¶ħ å¸Ĥ
æľĢéĩįè¦ģçļĦ æĺ¯
æĢ Ĵ
å°ĳ æķ°
æŃ¦ åĻ¨
NL P
æĸ¹æ³ķ åĴĮ
å¤ª å¤ļ
ç»ıæµİ åıĳå±ķ
é«ĺæķĪ åľ°
åŃ¦ä¹ł è®¡åĪĴ
æķĪ åºĶ
æľĪ äº®
éĢīæĭ©éĢĤåĲĪ èĩªå·±çļĦ
Ġ ï¼Į
ç¬¬ åĽĽ
æĴĴ ä¸Ĭ
æµ ı
æĪĳ è¿ĺ
åĪĨ æĶ¯
çķªèĮĦ éħ±
çİ «
ä¾ ¦
æĬ¥ èŃ¦
åĴĮ èĶ¬èıľ
ç»Ĩ èıĮ
äº ķ
åĩº åıĳ
ç į
è¾ĥ é«ĺçļĦ
å¯¹ æĪĳä»¬çļĦ
å±± å³°
çŁŃ æĸĩ
éĢĤ å®ľ
åı¯è§Ĩ åĮĸ
åħħ çĶµ
æ°´ åĮĸåĲĪçī©
æĪĳ éľĢè¦ģ
è¿Ŀ åıį
çĥŃ éĹ¨
æ¼Ķ åĮĸ
æį ī
åįĹ éĥ¨
æıĴ åħ¥
åĩł ä¹İ
çº¿ ä¸Ĭ
éĻįä½İ æĪĲæľ¬
å¹¿ åľº
å¡ĳæĸĻ è¢ĭ
èī² è°ĥ
é«ĺ æ¸©
ç« Ł
è¯ŃéŁ³ åĬ©æīĭ
åľ¨ éĩĳèŀį
è¿Ļ åıª
ä¸Ĭ äºĨ
ä¸Ģæ¬¡ æĢ§
æ» ¥
æĮĩ æķ°
ç»© æķĪ
ä¸ĭ åİ»
å°ı é¸Ł
è§ĤçĤ¹ åĴĮ
æ¶Ī åĮĸ
åĽ¢éĺŁ çļĦ
æĶ¹åıĺ äºĨ
æłĸæģ¯ åľ°
å¿ į
æľĢ åĪĿ
çļĦç¨ ĭ
ç¹ģ æ®ĸ
åľ¨å®¶ éĩĮ
è¯¯ è§£
åĳ¨ æľ«
æıĲåıĸ åĩº
20 19
æľºåĻ¨åŃ¦ä¹ł æĬĢæľ¯
æī¹ è¯Ħ
å·¥åħ· åĴĮ
åı¯ä»¥å¸®åĬ©ä½ł æĽ´å¥½åľ°
é» ŀ
è¾ĥ å¤§
çİ« çĳ°
å¥ ī
åįģ äºĮ
è¦ģ ä¿ĿæĮģ
åĪ© çİĩ
çº¿ æĿ¡
Ġ ç»ĥä¹ł
æĺ¯ä¸Ģä¸ª éĿŀå¸¸
éĿ¢ä¸´ çļĦ
I T
è¥¿ çıŃ
åľ° åĽ¾
å±ķ è§Ī
è¥¿çıŃ çīĻ
æĪĳä»¬ åľ¨
çļĦ åīį
åĪ© äºļ
åĿ ĳ
ç»Ļ äºĨ
äººå·¥æĻºèĥ½æĬĢæľ¯ çļĦåıĳå±ķ
åĬĽ åº¦
åĮ»çĸĹ æľįåĬ¡
è¿Ŀ æ³ķ
å¢ ĵ
Ġ äºĨè§£
å» ·
å¤§ éĥ¨åĪĨ
è¿Ķ åĽŀ
æľī æĦıä¹ī
éĢļ éģİ
åĳ Ģ
éĽĨ åĽ¢
åŃ¦ å®¶
æĽ´å¤ļ çļĦäºº
éĻ¤ æ³ķ
å¢ŀ æ·»
å¦Ĥæŀľ æĤ¨çļĦ
æ¼Ķ åĩº
åĵģçīĮ å½¢è±¡
åı ¬
å¹¶ éĢļè¿ĩ
æľ¯ è¯Ń
èª ¿
å®ĥ åľ¨
ç¼º å¤±
åĮĸåŃ¦ åıįåºĶ
åĴĮ æľĭåıĭ
é¤Ĳ é¦Ĩ
åĳ¨åĽ´ çļĦ
åĪ© äºİ
æİĴåºı ç®Ĺæ³ķ
ç»Ļ æĪĳä»¬
äº¤ åıī
è¯Ĺ äºº
æµı è§Ī
åĪĩ ç¢İ
æ¯ıä¸ªäººéĥ½ åºĶè¯¥
ä¸ ¢
Ġ â
å°Ĩ åľ¨
èį ¡
ç§į åŃĲ
çŃĽ éĢī
æĬ ļ
åĲį åı«
çĶµåŃĲ åķĨåĬ¡
æĽ´ åħ·
è¯Ń æ°Ķ
ï¼ ħ
éĽ¶ åĶ®
å¥½ å¥ĩ
çļĦ åĨ³çŃĸ
æİ¢ æµĭ
è¶ħ çº§
æĮī æĹ¶
æĢ§åĪ« æŃ§è§Ĩ
æµ Ļ
Ġ æĺ¯çļĦ
å¤§ åľ°
æĸĩ èīº
èħ Ķ
éŃ Ĥ
æ· ĩ
ä»¥ åīį
ä»İ å°ı
åİŁ æĿ¥
èŀ º
å¤« å¦»
å°ıæĺİ çļĦ
çĻĮ çĹĩ
çļĦ å½¢å¼ı
æ¼Ĥ äº®
Ġ å¯¹
éĴ¢ çĲ´
åĽ¾ä¹¦ é¦Ĩ
æļ´ åĬĽ
å¹² æĹ±
è½¬ ç§»
çŃĶæ¡Ī æĺ¯
Ġ G
åĴĮ ä¸Ģä¸ª
å·ŀ å¸Ĥ
ä½ı å®¿
ä¹Ł èĥ½
å®¶ çĶµ
èĩªå·± åĴĮ
æĿ¥ è®¡ç®Ĺ
æ£ ķ
M ar
æĤ Ł
ä¸ĸçķĮ ä¸Ĭ
Ġ å¯»æī¾
ä¸ĭ ä¸Ģä¸ª
æĺŁ ç³»
æķ° åĢ¼
æĪĸ ä¸į
çļĦ åĳ³éģĵ
è¥¿ äºļ
èĭ± æĸĩ
åĲĳ åīį
è¿½æº¯ åĪ°
ä¹ĭ ä¸Ń
çĭ ¼
çĲ ³
åı¯ä»¥ å¯¹
çĥ ĺ
" ï¼Į
è®¾å¤ĩ çļĦ
åĨľ æ°ĳ
æ Ĩ
å¾Ĺ åĪĨ
æĪĳä»¬åı¯ä»¥ å°Ĩ
ç©º ä¸Ń
ç©º è°ĥ
çļĦ æİĴæĶ¾
æľī äºĨ
ä¸º ä¸Ģä¸ª
åŀĭ çļĦ
æİ¢è®¨ äºĨ
ä½ľ åĩº
çłĶç©¶ è¡¨æĺİ
æĺ¯ çĶ±äºİ
è¾ ¨
éħ µ
è®© æĤ¨
æ¢ ¨
ä»¥ æŃ¤
åĴĮ åĨ³çŃĸ
è° ľ
ä¹ĺ å®¢
æµĩ æ°´
åĪ¤ åĨ³
å±Ģ éĻĲ
éĢļè¿ĩ ä»¥ä¸Ĭ
æ·± æ·±
ä¸Ģ åº§
ä¸Ģ æľ¬
éĹ» åĲį
Ġ p
å¤© æĸĩåŃ¦
åıĳ è¡¨
é»ĳ å®¢
åĮĸçŁ³ çĩĥæĸĻ
Ġ éĢĤéĩı
é¢Ħ è®¢
ä¿Ħ ç½Ĺæĸ¯
æī ĳ
çļĦ é¢ĨåŁŁ
èĥ ĸ
è¿ĺ è¦ģ
æĸĩç«ł ä¸Ń
ä¾Ŀ æį®
é¥® çĶ¨
çĸĳ éĹ®
é¢Ħ è®¡
æĺ¯ä¸Ģ æ¬¾
çļĦçĭ¬ çī¹
éģŃ åıĹ
å¼ķ äºº
éĢļå¸¸ åľ¨
éĩįè¦ģ æĢ§
æĭħ å¿§
åı£ ç½©
ç¼ĵ æħ¢
æĦı åĽ¾
æħĪ åĸĦ
ç® Ń
Ġ çĶ¨
èī °
èħ º
æĺİ æĻº
èĩªçĦ¶ çļĦ
å¸®åĬ© æĪĳä»¬
è¾ ©
éķ¿ åŁİ
ç¿ ¼
è¿ĻäºĽ åĽłç´ł
è¿ Ń
å°Ĭéĩį åĴĮ
èģļ ç±»
ä¸ļ ç»©
å¯¹ ç¤¾ä¼ļ
çĶŁæ´» åľ¨
æ¨ £
çļĦ æµ·
åı¯ çĪ±
æį Ĳ
å¼ķ åħ¥
æĪĳ æ²¡æľī
æĺ¥ å¤©
çļĦç Ĥ
ĠåĪ¶å®ļ è®¡åĪĴ
æĸĩæľ¬ åĪĨç±»
ä¸ĵä¸ļ çŁ¥è¯Ĩ
çļĦçĽ®æłĩ åĴĮ
20 14
é¦Ļ æ°Ķ
é¦Ļ èįī
ä½Ĩ ä¸į
è®¾è®¡ å¸Ī
ä»·åĢ¼ åĴĮ
åħ¨ éĿ¢çļĦ
åĲ¯ ç¤º
åīį è¿Ľ
4 8
æľīä¸Ģ å¤©
åı¯ çĶ¨
åĴĮ åıįé¦Ī
å¯¹çİ¯å¢ĥ çļĦ
æħ °
æĩ Ī
å¾ Ĳ
æİ¨ ç§»
é¢Ħ å¤ĦçĲĨ
20 10
çĥŃ çĪ±
åĨ° æ·ĩ
å® ´
æ©Ł åĻ¨
çļĦ åħī
äºĨè§£ ä»ĸä»¬çļĦ
åĳ½ è¿Ĳ
æķħäºĭ æĥħèĬĤ
ç§ĳåŃ¦å®¶ ä»¬
å¤´ åıĳ
æ¸ ¬
å© Ĩ
çļĦ ä»£è¡¨
åľ¨ æĪĳ
åľ° ä¸ĭ
åľ° éĵģ
åĨ°æ·ĩ æ·ĭ
çħ§ çīĩ
æĬĢèĥ½åĴĮ çŁ¥è¯Ĩ
åŃ ķ
ãĢĭ ï¼ļ
å·²ç»ı å¼Ģå§ĭ
åģľ è½¦
å¼ķèµ· äºĨ
æķĻ åłĤ
çĸ¾çĹħ çļĦ
æŁĲ æŁĲ
çĭĹ çļĦ
æ¸¸æĪı ä¸Ń
çĶŁçī© å¤ļæł·æĢ§
åī ĳ
ç»Ļ æĤ¨
ç½ĳç»ľ å®īåħ¨
å¿ĥ ä¸Ń
å¦Ĥä½ķ åĪ¶ä½ľ
æ¼ı æ´ŀ
åĴĮ æ´»åĬ¨
å·² æĪĲä¸º
è¿ĺæľī å¾Īå¤ļ
èį¯ åĵģ
æ··åĲĪ çī©
æĪĳ è¦ģ
å® ı
éĢĤ çĶ¨
åı¯ä»¥ å®ŀçİ°
æĥ© ç½ļ
ä¹ĭ æĹħ
äºĨä¸Ģ ç³»åĪĹ
æ´¾ åĩº
çļĦåıĳå±ķ åĴĮ
éĢļè¿ĩ ä½¿çĶ¨
æĺ¾ å¾Ĺ
å¯¹ ä½ł
è®¾ ç«ĭ
Ġ å¢ŀåĬł
à¤ ¾
æ¡ Ĥ
éĿŀå¸¸ å¹¿æ³Ľ
ä»ª å¼ı
i r
çĭ Ĳ
å®¢æĪ· éľĢæ±Ĥ
çĵ ·
æŀģ å¤§çļĦ
å¤ªç©º æİ¢ç´¢
ä¸¥æł¼ çļĦ
ãĢĤ ãĢĬ
åı¯ è¡ĮçļĦ
äº¤éĢļ æĭ¥åłµ
æľĪ ä»½
ä¹¦ è®°
é£İéĻ© æī¿åıĹ
åĸĦ èī¯
åĨ° å·Ŀ
åİĨ ç¨ĭ
çļĦ ä¸į
ar a
å®ĩå®Ļ çļĦ
è®Ńç»ĥ æ¨¡åŀĭ
è¡¨ æł¼
æķ° çĻ¾
åħ¬ å¼Ģ
æľªæĿ¥ åıĳå±ķ
åĪĹ ä¸¾
ç¥ŀ å¥ĩ
æ¯ı ä¸Ģ
å¸¦ çĿĢ
åĲĦ åĽ½
è¿ĳ æĹ¥
äººä»¬ çļĦçĶŁæ´»
éģ¿åħį è¿ĩåº¦
å®ĺ æĸ¹
é³ į
åħ¬ çĽĬ
å®Įæķ´ çļĦ
å®Ŀ èĹı
l i
åį± æľº
çļĦçĥ ¤
è¯¥ åħ¬åı¸
çĭ® åŃĲ
Ġ Ø§ÙĦ
à §
è¶ħ è¶Ĭ
Ġ L
åĴĮ çłĶç©¶
æĪĳä»¬çļĦ äº§åĵģ
çģ« è½¦
æł¹æį® æĤ¨çļĦ
æ¶Īè´¹ èĢħçļĦ
Ġ èĩªåĬ¨åĮĸ
è´¢åĬ¡ çĬ¶åĨµ
èĦ Ĭ
è¡Įä¸ļ ä¸Ń
çł Ĥ
èĿ ´
è®© èĩªå·±
éĤ Ħ
è³ ª
é£İ èĥ½
å¯¼èĩ´ çļĦ
Ġ3 0
çļĦç´ §
è¿Ļ åı¯ä»¥éĢļè¿ĩ
æľīéĻĲ åħ¬åı¸
å½ĵ ä»£
èĿ´ èĿ¶
å±ŀ æĢ§
åĢ¼å¾Ĺ ä¸Ģ
ç¨ Ģ
çĲĨ çĶ±
ç¡®ä¿Ŀ æĤ¨
æĺĨ èĻ«
ä¼ļ æľī
åĤ¨ åŃĺ
ä¾ĽåºĶ åķĨ
è¿ĻäºĽ éĥ½æĺ¯
æĬķ è³ĩ
b r
é¥® åĵģ
æĪª æŃ¢
åı¯ ä¿¡
æīĭ æ³ķ
åı¸ æľº
åı¯ åı£
æ¯ı äºº
æ´»åĬ¨ åĴĮ
åĨĽ éĺŁ
éĥ¨ ä½į
å·¥ åİĤ
ç¥ŀç»ı åħĥ
ä¿¡çĶ¨ åį¡
åģ¥åº· éĹ®é¢ĺ
Ø ª
çļĦ æĦıæĢĿ
